{"id":"124","code":"3655","url":"","type":"post","statut":"voyage","titre":"Gastronomy Tour in Paris, Champagne & Bordeaux","contenu":"Discover the French gastronomy on a tour of Paris and the Champagne and Bordeaux regions!\r\nOur local guides and producers will let you in on the secrets of the culinary specialties in France. This trip is all about food tours, wine or cheese tastings and delicious dinners. Of course, you will also have the possibility to visit famous sights in Paris, stunning nature at the highest dune in Europe right at the Atlantic Coast and so much more...","days":{"day-1":{"titre":"Paris - Paris","contenu":"<p><br><\/p><p><strong>Private transfer to your accommodation<\/strong><\/p><p><br><\/p><p>A private driver will pick you up at the airport and drive you safely to your accommodation.<\/p><p><br><\/p><p><br><\/p><p><br><\/p><p><strong>Private tour of Paris by night on a traditional Citröen 2CV <\/strong><\/p><p><strong>﻿<\/strong><\/p><p>In just an hour, this night tour of Paris will reveal the magic of the French capital at night! Paris, City of Light, is never more stunning than at night, when she truly lives up to her name, with her illuminated avenues and spot-lit monuments taking on a fairy-tale dimension.<\/p><p><br><\/p><p>However, this is not a conventional tour: your night tour of Paris will be undertaken in a red-white and blue, open-topped Citroën 2CV, with an English speaking Parisian at the wheel!<\/p><p><br><\/p><p>During your nocturnal Paris trip you’ll be able to see all the highlights of central Paris: Avenue des Champs Elysées, Arc de Triomphe, Trocadéro , Eiffel Tower, Invalides, Pont Alexandre 3, Petit et Grand Palais, Place de la Concorde, Opéra Garnier, Place Vendôme , Louvre Pyramide, Ile de la Cité, Notre Dame Cathedral and Hôtel de Ville.<\/p><p><br><\/p><p>The tour includes:<\/p><p>Hotel pick-up and drop-off<\/p><p>Traditional Citroën 2CV<\/p><p><br><\/p><p><em>Duration: 1 hour<\/em><\/p><p><br><\/p><p><strong>﻿Overnight stay including breakfast at a boutique hotel in Saint-Germain de Prés<\/strong><\/p><p><br><\/p>"},"day-2":{"titre":"Paris - Paris","contenu":"<p><strong>Private tour of Paris with lunch on the Eiffel Tower and river cruise<\/strong><\/p><p><br><\/p><p>Discover the most famous Parisian landmarks at the heart of this iconic city with your expert guide!<\/p><p><br><\/p><p>Travel in style and comfort aboard your luxury minibus, which ensures a more intimate experience.&nbsp;<\/p><p><br><\/p><p>Enjoy a photo stop in front of the majestic Hôtel des Invalides, then be taken down the Champs Elysees from the Arc de Triumph to Place de la Concorde. Marvel at the Opera Garnier and keep your eyes peeled for Quasimodo while passing by the historic Notre Dame cathedral. Stop at Place Vendôme for more photos of this glamorous square and its famous column.<\/p><p><br><\/p><p>Then, it’s time for a fabulous 3-course lunch at the \"58 Tour Eiffel\" restaurant, located on the 1st floor of the Eiffel Tower. The large bay windows boast spectacular views over the river Seine, Champs de Mars and Trocadero. You will take the elevator with skip the line access, to ensure a stress-free visit.<\/p><p><br><\/p><p>Finally you will finish off your tour with an hour long river cruise on the Seine. Sit back, relax and enjoy the view of Paris’s most iconic monuments, and learn more about their history and architecture.<\/p><p><br><\/p><p>The tour includes:<\/p><p>Hotel pick-up<\/p><p><br><\/p><p>The tour does not include:<\/p><p>Hotel drop-off (your tour ends at the Eiffel Tower)<\/p><p><br><\/p><p><em>Duration: approximately 5 hours<\/em><\/p><p><em>﻿<\/em><\/p><p><br><\/p><p><strong>Cheese and Wine Tasting in an old Parisian Cellar <\/strong><\/p><p><br><\/p><p>In a 17th-century cheese maturing cellar in the heart of Paris, Le Marais, you will participate in an incredible cheese tasting experience. You will learn the subtlety of tasting exceptional cheeses, and of pairing them with wonderful wines.<\/p><p><br><\/p><p>Start the experience as a special food tour, with \"le meilleur pour la fin\" in the 17th-century cheese maturing cellar. Your dedicated professional cheese specialist will show you his best places where to find the most gourmet French food and ingredients in Paris: baguettes, pain, pastry, fruits, wines, etc. You will never taste cheese and wine the same way ever again!<\/p><p><br><\/p><p>The tasting includes 9 cheese varieties paired with 4 glasses of wine plus fresh baguette.<\/p><p><br><\/p><p>The price does not include:<\/p><p>Transport<\/p><p><br><\/p><p><em>﻿Duration: 2 hours and 30 minutes.<\/em><\/p><p><br><\/p><p><strong>﻿Overnight stay including breakfast at a boutique hotel in Saint-Germain de Prés<\/strong><\/p><p><br><\/p>"},"day-3":{"titre":"Paris - Paris","contenu":"<p><strong>Private half day guided tour of Versailles<\/strong><\/p><p><br><\/p><p>You will be transported back to the Golden Age of France with a trip to the Château de Versailles, a UNESCO World Heritage Site and emblem of French royalty and extravagance. You will be guaranteed fast-track entry, allowing you to jump the queue and travel in comfort on a fully air-conditioned vehicle.<\/p><p><br><\/p><p>You will marvel at the breathtaking royal château, transformed by the ‘Sun King’ Louis XIV in the 1660s from a hunting lodge. Playground of the French monarchs, Versailles was the center of royal and political power until the French Revolution in 1789, which saw Louis XVI and Marie Antoinette forced to return to the capital.<\/p><p><br><\/p><p>Your professional guide will enable you to discover the State apartments of the King and Queen, the Royal Chapel and Hall of Mirrors, the epitome of French opulence: three hundred and fifty-seven mirrors line the gold-adorned hall and crystal chandeliers hang from the ceiling.<\/p><p><br><\/p><p>You will also have the time to explore the manicured gardens “à la française”, which mirror the splendor of the interior. Designed by the French landscaper André Le Nôtre in 1661 for the King Louis XIV, the 2,000-acre park is an architectural expanse of perspectives, parterres, fountains and groves that since its inception has defined what a French garden should be.<\/p><p><br><\/p><p>Your tour includes:<\/p><p>Hotel pick-up and drop-off<\/p><p>Skip the line entry<\/p><p>Professional guide<\/p><p><br><\/p><p><em>Duration: 4 hours<\/em><\/p><p><em>﻿<\/em><\/p><p><br><\/p><p><br><\/p><p><strong>﻿Overnight stay including breakfast at a boutique hotel in Saint-Germain de Prés<\/strong><\/p><p><br><\/p>"},"day-4":{"titre":"Paris - Reims - Rilly-la-Montagne","contenu":"<p><br><\/p><p><strong>Private Guided Day Tour in Champagne - Part 1<\/strong><\/p><p><br><\/p><p>Pick-up at your hotel in Paris and meeting with your English-speaking driver-guide.<\/p><p><br><\/p><p class=\"ql-align-justify\">Full-day private transportation in full option Mercedes V-Class for 1 day in Champagne.<\/p><p class=\"ql-align-justify\"><br><\/p><p class=\"ql-align-justify\">Your&nbsp;day begins with the discovery of a domain located in the&nbsp;Marne Valley. During a&nbsp;guided tour of the winery&nbsp;and its cellars, you will learn the process of Champagne elaboration. Then, you have the opportunity to discover the art of blending during an&nbsp;oenology class&nbsp;specially organized for you. You will&nbsp;taste the base wines&nbsp;of the 3 grape varieties and you will learn how to recognize their typical aromas. The tour ends with a&nbsp;commented tasting of 3 Champagnes&nbsp;of the domain.<\/p><p class=\"ql-align-justify\"><br><\/p><p class=\"ql-align-justify\">You then head to&nbsp;Hautvillers -&nbsp;a charming Unesco-listed village which is nested&nbsp;on the historical&nbsp;hillsides of Champagne. Trace the history of Champagne and visit the church where&nbsp;Dom Perignon&nbsp;is buried. This famous monk is said&nbsp;to have invented the blending of crus and to have brought major improvements to&nbsp;the Champagne making process.<\/p><p class=\"ql-align-justify\"><br><\/p><p class=\"ql-align-justify\">Lunch break: Your lunch takes place in the most charming restaurant of the village. There, you enjoy a&nbsp;tasty lunch&nbsp;composed of&nbsp;regional specialties&nbsp;paired with&nbsp;3 single varietal cuvées.<\/p><p class=\"ql-align-justify\"><br><\/p><p class=\"ql-align-justify\">Your oenology initiation continues during this lunch: while discovering Champagne and food pairing, you can also compare the specificities of the 3 types of grapes (100% Chardonnay, 100% Pinot Noir, 100% Pinot Meunier)<\/p><p class=\"ql-align-justify\"><br><\/p><p class=\"ql-align-justify\">In the early afternoon, you head to&nbsp;Epernay&nbsp;for a walking tour of the&nbsp;Avenue de Champagne, where the opulent mansions of Great Champagne Houses are situated.<\/p><p class=\"ql-align-justify\"><br><\/p><p class=\"ql-align-justify\">In the middle of the Avenue, you stop at the magnificent property of&nbsp;a top-range&nbsp;Champagne producer from the&nbsp;Côte des Blancs&nbsp;area. During a&nbsp;commented tasting of 3 Champagnes,&nbsp;you will discover the specificities&nbsp;of this iconic vineyard and the minerality of the Chardonnay grown in Premier and Grand Cru villages of this area.<\/p><p class=\"ql-align-justify\"><br><\/p><p class=\"ql-align-justify\">Your day in the Champagne vineyards&nbsp;ends with a drive on the Champagne Scenic Road&nbsp;of the&nbsp;Montagne de Reims&nbsp;vineyard. A last tasting is scheduled: discover the unique aromas of 3&nbsp;Champagnes from this area - renowned for the quality of its&nbsp;Pinot Noir.<\/p><p class=\"ql-align-justify\"><br><\/p><p class=\"ql-align-justify\">Your driver-guide drops you off at your hotel in Reims.<\/p><p><br><\/p><p><br><\/p><p><br><\/p><p><strong>Overnight stay including breakfast in a charming hotel from the 18th century<\/strong><\/p><p><strong>﻿<\/strong><\/p>"}},"prix":"","include":"<p>&nbsp;<\/p>","exclude":"","accommodations":""}