{"code":"4572","url":"","type":"post","statut":"voyage","titre":"Snow break  in Val Thorens, the French ski resort that offers the best of skiing ","contenu":"Discover the gourmet resort Val Thorens in the French Alps, you will be accommodated in the Junior Suite of a charming 5-stars hotel. \r\n\r\nAfter a scrumptious breakfast you will spend the day in the snow with a ski instructor and enjoy the magnificent mountain view. \r\n\r\nIn the evening you can just relax and take advantage of the hotel’s wellness area which includes a swimming pool, a hammam and a sauna or you can have a good time in the luxurious bar of the hotel. Just lay back and watch us make your stay a an extraordinary experience.\r\n","days":["Geneva Airport - Val Thorens","Val Thorens","Val Thorens","Val Thorens","Val Thorens - Geneva Airport"],"prix":"Price for 2 persons: 4 779 EUROS per person - total 9 558 EUROS\r\nPrice for 4 persons: 3 919 EUROS per person - total 15 676 EUROS\r\nTravel rate:\r\nSup. single room: 2 132 EUROS\r\nReduction triple room(per person): 428 EUROS\r\nReduction per child (per child\/count as a person): 565 EUROS\r\nSup. infant (per infant\/does not count as a person): 164 EUROS","include":"<p><strong>The price includes:&nbsp;<\/strong><\/p><p>- All services set out under “included in the program”.&nbsp;<\/p><p>- A travel folder with the reservation vouchers.&nbsp;<\/p><p>- A phone contact in case of an emergency dur ing your trip<\/p>","exclude":"Not-included in the price:\r\n- The suggestions (can be booked on demand)\r\n- Transport (unless indicated otherwise).\r\n- Cancellation and repatriation insurance s, all-risks coverage.\r\n- Meals (unless indicated otherwise).\r\n- Personal expenses (drinks, tips etc. )\r\n- The tourist tax has to be paid on the spot","accommodations":"the beauty and luxury of a 5-star hotel for your next vacation\r\nThis hotel is located at the bottom of the slopes of the Val Thorens ski resort,\r\nin the center of the Vanoise National Park. This is the ideal location for winter\r\nsports enthusiasts and mountain adventurers.\r\nIn this magnificent hotel, have a good time relaxing in its very luxurious bar in\r\na setting inspired by the great high mountain expeditions. Also make the most\r\nof its wellness area which offers a hammam and sauna, swimming pool and\r\njacuzzi and various care spaces during your moments of relaxation after a long\r\nday of skiing. You will also have the opportunity to taste the good restaurant\r\nof the hotel which suggests products of quality, authentic and refined menus.\r\nThe rooms are equipped with a large double bed 180x200, a bathroom with\r\nshower and toilet, a multimedia satellite TV and video library, a direct\r\ntelephone, a minibar and safe. You will have access to the free wifi connection\r\nin your room. Some rooms have a balcony with mountain views.\r\nThe tourist tax per day and per person is to be paid on the spot."}