{"tripId":"2411","host":"French Side Travel ","duration":"14","sgId":"2","owner":"1","countries":[null],"minDaysNotice":"3","code":"TEM1710003","category":"Charme et Luxe ","circuitlevel_id":null,"currency":"EUR","_id":null,"name":"Provence and French Riviera Discovery Tour ","filename":"provence-and-french-riviera-discovery-tour","description":"Getaway in the Provençal lands of the Midi, then discover the famous French Riviera! Between nature, gastronomy and charming hotels, this trip is a mix of frangrances, flavours and colours. Explore two of the most beautiful regions of France in full freedom and with comfort in high-quality establishments.","seasonality":"","level":"","kinds":[],"tags":["Charm and Luxury","Collection"],"headers":null,"media":[{"kind":"picture","value":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/circuit/big_provence-and-french-riviera-tour.jpg"}],"prices":{"2018-05-01":{"supSgl":"2005.00000","minXBed1":"0.00000","minChild":"0.00000","supInfant":"0.00000","date":"2018-05-01","rates":[{"from_pax":"2","to_pax":"2","price_pax":"2581.00000"}]},"2018-06-02":{"supSgl":"2005.00000","minXBed1":"0.00000","minChild":"0.00000","supInfant":"0.00000","date":"2018-06-02","rates":[{"from_pax":"2","to_pax":"2","price_pax":"2581.00000"}]},"2018-08-05":{"supSgl":"2005.00000","minXBed1":"0.00000","minChild":"0.00000","supInfant":"0.00000","date":"2018-08-05","rates":[{"from_pax":"2","to_pax":"2","price_pax":"2592.00000"}]}},"program":{"1":{"day":1,"dayProgram":{"title":"Marseille Airport - Aix-en-Provence","description":"<p><br></p><p><strong>Pick Up of your Rental Car at the Airport</strong></p><p><br></p><p>At your arrival at the Marseille airport a rental car of category G Auto (Auris, Megane or similar) will be at your disposal for 14 days. Thus, you can move freely and comfortably around the island. On the day of departure you will drop off the vehicle at the airport.</p><p><br></p><p><em>The charges for optional accessory are to be paid on-site : Additional driver, young driver extra charge - 25 years, GPS, One way.</em></p><p><br></p><p><br></p><p><br></p><p><strong>Arrival at your accomodation</strong></p><p><br></p><p>After the check in, you will dispose of the rest of the day to visit the surroundings.</p><p><br></p><p><br></p><p><strong>Overnight stay including breakfast at a charming boutique hotel in the center of Aix-en-Provence</strong></p><p><strong>﻿</strong></p>","included_list":"car rental, insurances (CDW, THF), LAF, without mileage limitation, bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/visit-marseille.jpg"}],"itinerary":[{"id":"400","place":"Aeroport Marseille","latitude":"43.431846844686","longitude":"5.2147636434529"},{"id":"201","place":"Aix-en-Provence","latitude":"43.522841897276","longitude":"5.4498023976339"}]}},"2":{"day":2,"dayProgram":{"title":"Aix-en-Provence","description":"<p><strong>Suggestion: gourmet market tour and visit of traditional craft workshops</strong></p><p><br></p><p>Aix-en-Provence as it lives and breathes! Laurent, an experienced chef and sommelier, will take you on a discovery tour and let you participate in the city’s typical activities. Your excursion will start with the visit of a colorful Provencal market. Enjoy the stalls of seasonal products, a feast for the palate and for the eyes!</p><p><br></p><p>In the city of the thousand fountains, a labyrinth where you can get lost, your experienced guide will accompany you to taste the local specialties: macaroons and calissons, the renowned regional almond pastry, for sweet lovers; freshly baked bread, traditionally produced goat cheese from a local cheese maker, savory olive oil and wine from a regional winegrower will delight the foodies.</p><p><br></p><p>Aren’t the French also known for rather unusual food tastes? On the way, you will also meet a snail breeder!</p><p><br></p><p>Visit the workshop of a maker of “santons”, small hand-painted terracotta nativity scene figurines; meet a local fountain builder, whose shop is hidden in a small alley.</p><p><br></p><p>At the end of your tour, Laurent will share with you some secrets and anecdotes about the town…</p><p><br></p><p><em>Duration: 3 hours – commentaries in English and French – in groups up to 8 people - </em></p><p><em>﻿</em></p><p><em>﻿</em></p><p><strong>Overnight stay including breakfast at a charming boutique hotel in the center of Aix-en-Provence</strong></p><p><strong>﻿</strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/cheeses-1433514_1920.jpg"}],"itinerary":[{"id":"201","place":"Aix-en-Provence","latitude":"43.522841897276","longitude":"5.4498023976339"}]}},"3":{"day":3,"dayProgram":{"title":"Le Tholonet - Aix-en-Provence","description":"<p><strong>Suggestion: Nature Walk near Mount Saint-Victoire</strong></p><p><br></p><p><br></p><p>Stéphane, our passionate nature guide, will take you on an easy trail along the Mount Saint-Victoireand draw your attention tothe region’s rich fauna, caressed by nature and climate.</p><p><br></p><p><br></p><p>This is a diverting interactive workshop (suitable for children from six years onwards) teachingyou how to identify and recognize different plant species, among them, crop and medicinal plants. Stéphane will also show you how to determine the age of trees.</p><p><br></p><p><br></p><p>At the end of the trip you will be given a small guide witha list of over 80 species that might be useful for your future trips.</p><p><br></p><p><br></p><p><br></p><p><em>Duration: around 3h – commentaries in English and French–in groups up to 15 people</em></p><p><br></p><p><br></p><p><br></p><p><strong>Overnight stay including breakfast at a charming boutique hotel in the center of Aix-en-Provence</strong></p><p><strong>﻿</strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/p1020999-sainte-victoire.JPG"}],"itinerary":[{"id":"753","place":"Le Tholonet","latitude":"43.517833781613","longitude":"5.5164413410239"},{"id":"201","place":"Aix-en-Provence","latitude":"43.522841897276","longitude":"5.4498023976339"}]}},"4":{"day":4,"dayProgram":{"title":"Aix-en-Provence","description":"<p><strong>Suggestion: discover the vineyards of Aix-en-Provence with wine tasting</strong></p><p><br></p><p>Brice, a passionate oenologist, will guide you through the local vineyards where you will discover the finest wines of the region.</p><p><br></p><p>Starting at Aix-en-Provence, your guide will drive you in an air-conditioned luxury car on the beautiful Aix-en-Provence Wine Roads (Route des Vins de Provence), along the impressive Mont Sainte-Victoire.</p><p><br></p><p>Your visit includes four renowned wineries, producing the labels AOC Côtes-de-Provence and Côtes-de-Provence Sainte-Victoire. In each of them you will walk through the vineyards, where Brice will introduce you to the art of wine growing, and then visit the wine cellars and the production facilities..</p><p><br></p><p>Your discovery tour will finish in style with a tasting of several fine wines, during which you will be given a few tips and tricks about proper wine sampling and the finesse of oenology.</p><p><br></p><p><em>Duration : approximately 7 hours – commentaries in English and French – in groups up to 6 participants </em></p><p><br></p><p><br></p><p><strong>Overnight stay including breakfast at a charming boutique hotel in the center of Aix-en-Provence</strong></p><p><strong>﻿</strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/aix-en-provence-vignobles.jpg"}],"itinerary":[{"id":"201","place":"Aix-en-Provence","latitude":"43.522841897276","longitude":"5.4498023976339"}]}},"5":{"day":5,"dayProgram":{"title":"Les Baux de Provence - Aix-en-Provence","description":"<p><strong>Suggestion: visit Les Baux-de-Provence</strong></p><p><br></p><p>Les Baux-de-Provence is a village within the Regional Natural Park of the Alpilles. Said to be the most visited village in France, apparently two million visitors a year crowd on to the streets of Les Baux-de-Provence. It is listed among the \"most beautiful villages of France\".</p><p><br></p><p>As well as the village a major highlight of Les Baux-de-Provence is its great location - nestling in the Alpilles mountains it has great views across the plains that stretch to the south and on to the Mediterranean beyond, as well as the attractive rocky landscape of the Alpilles.</p><p><br></p><p>Les Baux-de-Provence is a typical \"Provence perched village\" and the drive up to the village is very scenic. The village is pedestrianized: on arriving you can park just outside the northern end of the village. The village that you visit today largely dates from the 15th-16th centuries.</p><p><br></p><p>The ruined castle - the Château of Les Baux-de-Provence - sits on top of a rocky outcrop above the village and is one of the most popular attractions in Provence. You don't realize how large the castle grounds are until you enter, but the chateau occupies about seven hectares - it is as large as the village - and there are lots of ruined walls and towers to evoke the history of the place, as well as a small 12th century chapel.</p><p><br></p><p>After exploring the village and castle we suggest you follow the road that leaves Les Baux-de-Provence from the north towards Maillane (it's not far, an easy walk) to reach the Carrieres de Lumiere (also known as the Cathédrale d'Images). The Carrieres de Lumieres are an ancient quarry that is now used for regular exhibitions with artworks projected against the quarry walls and music, a real spectacle of light and sound. The spectacle changes each year.</p><p><br></p><p><strong>Overnight stay including breakfast at a charming boutique hotel in the center of Aix-en-Provence</strong></p><p><strong>﻿</strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/les-baux-de-provenceweb.jpg"}],"itinerary":[{"id":"594","place":"Les Baux de Provence","latitude":"43.743816778507","longitude":"4.7934722900391"},{"id":"201","place":"Aix-en-Provence","latitude":"43.522841897276","longitude":"5.4498023976339"}]}},"6":{"day":6,"dayProgram":{"title":"Marseille - Marseille Archipel du Frioul - Aix-en-Provence","description":"<p><br></p><p><br></p><p><strong style=\"color: rgb(34, 34, 34);\">Suggestion: visit of Marseille, the City of a Thousand Faces</strong></p><p><br></p><p><span style=\"color: rgb(34, 34, 34);\">Nestled between the turquoise Mediterranean Sea, rocky inlets, and scenic hills, the Southern French metropolis is overhung and protected by the impressive Basilica “Bonne Mère” (the “Good Mother”). France’s oldest and second biggest city was founded by Greek traders 2,600 years ago and is full of surprises ever since. As in other troubled port cities, Marseille had a reputation of crime and defiant bombast, but the city has polished its image.</span></p><p><br></p><p><span style=\"color: rgb(34, 34, 34);\">Today it skillfully combines tradition with modernity. New or refurbished trams, designer hotels, galleries, museums, cultural centers, sights, and chic restaurants make the Mediterranean city a fascinating attraction.&nbsp;Not to be missed are the museum MUCEM (about history and culture of the Mediterranean Region) and the MAC, exhibiting contemporary art. Marseille life still focuses on the Vieux Port, the Old Port with its vibrant nightlife and many restaurants. A must try is the delicious Bouillabaisse, the local fish soup.</span></p><p><br></p><p><span style=\"color: rgb(34, 34, 34);\">Worth visiting are the Château d’If, an old fort converted into a prison whose most famous prisoner was immortalized by Alexandre Dumas in his novel the Count of Monte-Cristo, or the off the coast Frioul Islands where you can admire original protected plant life. And if you fancy taking a break, find your own hidden little bay, the typical Calanques where you can swim, relax and sunbathe!</span></p><p><br></p><p><br></p><p><strong>Suggestion: Excursion to the untouched Nature of the Frioul Archipelago</strong></p><p><br></p><p>Your guide Christian lives on the Frioul Archipelago and is a passionate globetrotter. He is the member of an association organizing excursions on the archipelago with emphasize on its culture, history and environment protection. The islands are situated four kilometers offshore from Marseille. Take the ferry boat at the port of Marseille, Christian will welcome you on the landing at your arrival. How did and do live the habitants of these islands? Christian will tell you all about it!</p><p><br></p><p>He will take you through the untouched nature and let you in on the mostly unknown history of this archipelago. You will visit the islands Pomègues and Ratonneau connected by a dam. During an epidemic of yellow fever in the 19th century a quarantine hospital was built on the archipelago, meanwhile it has been transformed into a cultural center hosting exhibitions and events. Christian will guide you through trails amid the untouched nature and attract your attention to the rich bird life, plant growth and monuments.</p><p><br></p><p>The boat tickets for the Marseille-Iles du Frioul crossing are not included.</p><p><br></p><p><em>Duration: half day trip – 3 hours and 30 minutes – Sharing economy services.</em></p><p><em>﻿</em></p><p><br></p><p><strong>Overnight stay including breakfast at a charming boutique hotel in the center of Aix-en-Provence</strong></p><p><strong>﻿</strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/marseille-1.jpg"},{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/icc82les-du-frioul_web-1.jpg"}],"itinerary":[{"id":"141","place":"Marseille","latitude":"43.270672832706","longitude":"5.4095306480303"},{"id":"208","place":"Marseille Frioul","latitude":"43.280079732153","longitude":"5.3075122833252"},{"id":"201","place":"Aix-en-Provence","latitude":"43.522841897276","longitude":"5.4498023976339"}]}},"7":{"day":7,"dayProgram":{"title":"Cannes - Nice","description":"<p><strong>Suggestion: visit Cannes</strong></p><p><br></p><p>Cannes enjoys an international reputation. It has welcomed the great and good of this world for nearly two centuries. It is also home to the most famous film festival.</p><p><br></p><p>It’s not all frivolity - an obsession with red carpets and evening gowns. It has a more serious side too – busy with business events for a large portion of the year. It has a reputation for being modern, cosmopolitan, fashion trend setter which is undoubtedly true! But it has also lovingly preserved its roots and its traditions, an authenticity that can be enjoyed by the visitors that slip away from the Croisette to savoir the picturesque charm of a Mediterranean city.</p><p><br></p><p>The hill of the \"Suquet\" is where Cannes began. We suggest you start your tour of Cannes with the old town. You can reach it from various angles, taking steeply sloping narrow streets, crisscrossed with picturesque flights of winding steps where the pedestrian is king. Visit the ramparts, the Musée de la Castre, the square tower and the church. Admire the view over the city, the port, the Croisette, the Iles de Lérins and a substantial portion of the Bay of Cannes, Forville market with its rows of food shops (butchers, fishmongers, bakers, wine merchants, etc). The old port unfurls below the Suquet.</p><p><br></p><p>In 1850, the Croisette was nothing more than a path running parallel to the sea across sand dunes. The Croisette is now an avenue renowned for its prestigious shops and the luxury hotels that have established Cannes' history, including the Carlton, the Martinez, and the Majestic.</p><p><br></p><p>A short boat ride from the Croisette, opposite Cannes Bay, the Lérins Islands are a welcoming sight. Enjoying an unspoilt natural setting, these beauty spots in the Mediterranean offer visitors a unique combination of flora and fauna as well as an unusual history that includes the mysteries of the Man in the Iron Mask and the calm of Cistercian monks.</p><p><br></p><p>The cool of early morning is the perfect time to take a look around Forville market. The fragrance of thyme, verbena and basil fills the air. The market sellers sing out the virtues of local produce in their lilting accent: tomatoes, olive oil, freshly-caught fish, tasty aniseed biscuits… A stroll around Forville market is like exploring the whole of Provence, taking a delicious journey steeped in the atmosphere of the South.</p><p><br></p><p><strong>Night in a charming 4* Hotel in Nice </strong></p><p><strong><span class=\"ql-cursor\">﻿</span></strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/cannes.jpg"}],"itinerary":[{"id":"163","place":"Cannes","latitude":"43.552307508957","longitude":"7.0134959215648"},{"id":"39","place":"Nice Ville","latitude":"43.700701985895","longitude":"7.2680482885335"}]}},"8":{"day":8,"dayProgram":{"title":"Cannes - Nice","description":"<p><br></p><p><strong>﻿Suggestion: A Stroll through the Vineyards off the Coast of Cannes </strong></p><p><br></p><p>Frederic is a sommelier and loves sharing his passion and experience. He will take you to a natural green setting of exceptional beauty off the coast, a unique terroir enjoying a special microclimate.</p><p><br></p><p>You will join him at the port of Cannes to take the ferry to Saint-Honorat. After a fifteen-minute crossing, you will disembark on the island’s jetty.</p><p><br></p><p>While strolling along the stunning scenery, you will cross two vine parcels. All along the excursion, Frederic will be happy to let you in on the turbulent history of the island and its renowned vineyard, grown by the monks. To finish your excursion in style, Frederic takes you to a wine tasting of three grape varieties grown on the island, one white and two red. After this delight, the ferry will take you back to Cannes.</p><p><br></p><p><em> Duration: 3 hours – Sharing economy services.</em></p><p><em>﻿</em></p><p><br></p><p><br></p><p><strong>Night in a charming 4* Hotel in Nice </strong></p><p><strong><span class=\"ql-cursor\">﻿</span></strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/vignobles20cannes-web.jpeg"}],"itinerary":[{"id":"163","place":"Cannes","latitude":"43.552307508957","longitude":"7.0134959215648"},{"id":"39","place":"Nice Ville","latitude":"43.700701985895","longitude":"7.2680482885335"}]}},"9":{"day":9,"dayProgram":{"title":"Golfe Juan les pins - Nice","description":"<p><br></p><p><strong>Suggestion: Private Sailing Cruise along the Coast of the French Riviera with Lunch on Board</strong></p><p><br></p><p>At the harbor of Cannes, Olivier, a skipper, and his girlfriend Fabienne, welcome you on board of their twelve-meter long, comfortable, sailing boat for an unforgettable cruise: a sea getaway along the coast of the Alpes-Maritimes and the Var.</p><p><br></p><p>This cruise is yours! Let yourself be rocked by the sea waves, while enjoying the beautiful panorama or take part in the navigation manoeuvers.</p><p><br></p><p>Around midday, you will drop anchor so that you may take a swim in the turquoise water!</p><p><br></p><p>At lunch, you will be served a variety of savory tapas, accompanied by a delicious cool Sangria or a seasonal Mediterranean lunch with salads and fresh fruit.</p><p><br></p><p><em>Duration: 7 hours and 30 minutes - Sharing economy services.</em></p><p><br></p><p><br></p><p><br></p><p><strong>Night in a charming 4* Hotel in Nice </strong></p><p><strong><span class=\"ql-cursor\">﻿</span></strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/journee20en20voilier20sur20la20cc3b4te20dazur-web.jpeg"}],"itinerary":[{"id":"165","place":"Golfe Juan","latitude":"43.568793835974","longitude":"7.074294090271"},{"id":"39","place":"Nice Ville","latitude":"43.700701985895","longitude":"7.2680482885335"}]}},"10":{"day":10,"dayProgram":{"title":"Saint Jeannet - Nice","description":"<p><br></p><p><strong>Suggestion: Guided walk through the “Baous” (“rocky spur”) </strong></p><p><br></p><p>We start the day with a guided tour through the medieval part of the village Saint-Jeannet and will then reach the crest of the Baou via an easily accessible route. From the summit, you enjoy a wonderful view over the coast and the French Alpes. Homemade picnic on top of the cliff. Then comfortable stroll back to the village.</p><p><br></p><p><em>Duration: 7 hours - from approx. 10am until approx. 5.30pm </em></p><p><br></p><p><br></p><p><br></p><p><strong>Night in a charming 4* Hotel in Nice </strong></p><p><strong><span class=\"ql-cursor\">﻿</span></strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/rando-4.jpg"}],"itinerary":[{"id":"34","place":"Saint Jeannet","latitude":"43.739724150151","longitude":"7.1481513977051"},{"id":"39","place":"Nice Ville","latitude":"43.700701985895","longitude":"7.2680482885335"}]}},"11":{"day":11,"dayProgram":{"title":"Grasse - Nice","description":"<p><br></p><p><strong>Suggestion: Perfume Workshop</strong></p><p><strong>﻿</strong></p><p>During an educational and creative workshop, Guy, master perfumer in Grasse, will make you discover a combination of traditional manual work methods and contemporary techniques used in the manufacturing of perfume.</p><p><br></p><p>On this occasion, you will learn about the major perfume “families” and the raw materials used for the making for perfume.</p><p><br></p><p>Guy will teach you how to create your own perfume!</p><p><br></p><p>The workshop includes a guided tour of the Grasse d'Antan Museum, an initiation to the main perfume “families” and its multiple essences, the olfactory pyramid, as well as the development of your senses: olfactory memory linked to memories and emotions.</p><p><br></p><p>At the end of the workshop, you can take back home your “self-made” perfume (100ml of eau de perfume spray), its formula, the training booklet and a certificate honoring you as a “perfumer apprentice”.</p><p><br></p><p><em>Duration: approx. 2 hours – Sharing economy services.</em></p><p><em>﻿</em></p><p><em>﻿</em></p><p><br></p><p><strong>Night in a charming 4* Hotel in Nice </strong></p><p><strong><span class=\"ql-cursor\">﻿</span></strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/j5-cc3b4te20dazur-web.jpeg"}],"itinerary":[{"id":"173","place":"Grasse","latitude":"43.643495842404","longitude":"6.9201507652178"},{"id":"39","place":"Nice Ville","latitude":"43.700701985895","longitude":"7.2680482885335"}]}},"12":{"day":12,"dayProgram":{"title":"Nice","description":"<p><br></p><p><strong>Night in a charming 4* Hotel in Nice </strong></p><p><strong><span class=\"ql-cursor\">﻿</span></strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[],"itinerary":[{"id":"39","place":"Nice Ville","latitude":"43.700701985895","longitude":"7.2680482885335"}]}},"13":{"day":13,"dayProgram":{"title":"Monaco - Nice","description":"<p><strong>Suggestion: visit the Principality of Monaco&nbsp;&nbsp;&nbsp;</strong></p><p><br></p><p>Explore Monaco, the second smallest country in the world, located between the south of France and Italy. Home to a glamorous casino, the Grand Prix and lush gardens, Monaco is full of style waiting to be discovered.</p><p><br></p><p>You have the whole day to discover the Principality, its museums, its monuments, its walks and, above all, its magic. During the day, you will be able to visit as you wish, coming and going from discoveries to surprises.</p><p><br></p><p>Visit the Casino of Monte Carlo, its gardens and the nearby Hotel de Paris. At any time of the day or the night, visitors rush around this mythical and probably the most glamorous place in the principality. Explore its fabulous architecture and its impressive rooms, where people are playing or only watching. You may take a seat at the Café de Paris’ terrace, where you chose to eat an ice cream while contemplating the view around you: the casino’s gardens, the fountains, the palm trees ...&nbsp;</p><p><br></p><p>Walk through the old city, by the Cathedral and the Prince’s Palace; try to be present for the spectacular change of the guard at 11.55am. Then visit Port Hercule, with its luxury yachts and \"James Bond\" atmosphere, the Grand Prix circuit and the Oceanographic Museum (also known as \"Temple of the Sea\").</p><p><br></p><p><strong>Night in a charming 4* Hotel in Nice </strong></p><p><strong><span class=\"ql-cursor\">﻿</span></strong></p>","included_list":"bedroom and breakfast","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/Vue-Monaco.jpg"}],"itinerary":[{"id":"166","place":"Monaco","latitude":"43.731320983327","longitude":"7.4190330505371"},{"id":"39","place":"Nice Ville","latitude":"43.700701985895","longitude":"7.2680482885335"}]}},"14":{"day":14,"dayProgram":{"title":"Nice Airport","description":"<p>Drive to Nice airport and return your rental vehicle prior to boarding your onward flight </p><p>&nbsp;</p><p><strong>Depart Nice</strong></p><p><br></p>","included_list":"","duration":"00:00","distance":0,"decline":0,"start_time":null,"end_time":null,"medias":[{"kind":"picture","value":"http://cdn-pictures.toogo.in/original/6cf46f89/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/product_days/497474.jpg"}],"itinerary":[{"id":"38","place":"Nice Aeroport","latitude":"43.659846","longitude":"7.206034"}]}}}}