{"region-1":{"name":"Ain","country_id":"14","country":"France","latitude":"46.221652456379","longitude":"5.2349853515625","description":"L’Ain est composé de cinq pays illustrant la diversité géographique du département. A l'ouest la plaine de Bresse aux bocages verdoyants et le plateau de Dombes aux innombrables étangs sont bordés par le tranquille Val de Saône. Ils contrastent avec l'est constitué de cluses, vallées et montagnes des premiers chaînons du Jura qui caractérisent les paysages du Bugey, du Revermont et du Pays de Gex tourné vers le bassin du Léman. \nLe Département de l'Ain est riche de territoires singuliers façonnés au gré du temps notamment par l'adaptation des activités économiques à l'environnement naturel. Aujourd'hui son attractivité réside en un équilibre judicieux entre innovation, patrimoine commun et cadre de vie\nDoté de patrimoines naturels et culturels importants, il saura séduire par ses véritables joyaux très diversifiés","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_ain.jpg","name":"ain.jpg","tag":"ain.jpg"}]},"region-2":{"name":"Aisne","country_id":"14","country":"France","latitude":"49.564679590358","longitude":"3.6204886436462","description":"Nature, activités sportives douces, patrimoine et culture, autant de trésors encore peu connus vous attendent dans l'Aisne. Ce territoire des Hauts-de-France, voisin des départements du Nord, de la Somme, de l'Oise, de Seine-et-Marne, de la Marne, des Ardennes mais aussi de la Belgique, est traversé par de nombreux canaux. Les villes principales que sont Laon, Saint-Quentin, Soissons ou encore Château-Thierry regorgent de trésors du patrimoine à explorer en famille, en couple ou entre amis.\n\nMajoritairement rural, le département propose des produits du terroir variés tels les fromages de Quierzy, Chauny ou le dauphin de Thiérache, du foie gras, du miel, le haricot de Soissons ou encore les brioches de Saint-Quentin. Les dégustations sur les brocantes et marchés sont de nombreuses occasions de découvrir des produits locaux dans une ambiance traditionnelle.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_Laon.jpg","name":"Laon.jpg","tag":"Laon.jpg"}]},"region-3":{"name":"Allemagne","country_id":"14","country":"France","latitude":"50.778155274659","longitude":"9.38232421875","description":null},"region-4":{"name":"Allier","country_id":"14","country":"France","latitude":"46.123700877141","longitude":"3.4188079833984","description":"\nLe département de l'Allier est doté d'un patrimoine culturel riche grâce à ses nombreux châteaux forts, ses églises romanes, ainsi que ses villes médiévales. Pour les plus sportifs, l’Allier offre également de nombreuses activités en plein air telles que la randonnée, le cheval, le canoë-kayak ou le VTT. Enfin le département abonde d'activités bien-être et remise en forme tels que le thermalisme, le thermoludisme, le hammam, le sauna ou le spa ! \n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_allier-web.jpg","name":"allier-web.jpg","tag":"allier-web.jpg"}]},"region-5":{"name":"Alpes de haute Provence","country_id":"14","country":"France","latitude":"43.832545521606","longitude":"5.7818984985352","description":"Le département des Alpes de Haute Provence vous proposent des activités pour les 4 saisons : sports d'hiver, chiens de traîneau ou karting sur glace dans les stations de la vallée de l'Ubaye ; parcourez les itinéraires VTT dans le pays dignois en automne ; découvrez la route des saveurs et des senteurs au printemps; ou parcourez les chemins de randonnées dans les Gorges du Verdon avant de vous baigner pour échapper à la chaleur de l'été. ","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_france-3234604_960_720.jpg","name":"france-3234604_960_720.jpg","tag":"france-3234604_960_720.jpg"}]},"region-6":{"name":"Alpes Maritimes ","country_id":"14","country":"France","latitude":"43.694314423098","longitude":"7.2587013244629","description":"Découvrez les paysages diversifiés entre la Côte d'Azur et les Alpes Maritimes. Le même jour, si le temps vous permet, vous aurez le choix entre le ski nautique en Méditerrannée ou le ski alpin dans les Alpes ! La Côte d'Azur est une terre de contrastes: nature et culture, mer et montagnes, baies et gorges, l'agitation des villes côtières glamour, la tranquillité de l'arrière pays avec ses villages perchés pittoresques, ses activités en plein air et ses manifestations artistiques. Pendant longtemps, la région a été habitée par de pauvres pêcheurs sur la côte et de pauvres paysans dans l'arrière-pays vallonné. Ce n'est qu'au 19ème siècle que les vacanciers ont découvert le climat doux et le bleu azur du ciel et de la mer. Peu de temps après, la haute société européenne s'est rassemblée sur la Côte d'Azur pour échapper aux hivers froids et construire des palais pompeux qui sont toujours là aujourd'hui. Le casino de Monte-Carlo, les hôtels de luxe à Nice et le Carlton à Cannes sont autant de souvenirs de cette période. Après la Seconde Guerre mondiale, l'ancien village de pêcheurs de Saint-Tropez a également rejoint les rangs de ces lieux de rencontre populaires. De nos jours, la région prend soin de protéger sa côte, la nature, le développement urbain et la beauté de ses paysages. Vous pourrez vous évader en découvrant les criques et les baies cachées, les gorges de l'arrière-pays, les hameaux pittoresques tels que Aiglun ou Roquestéron, perchés dans les montagnes au nord des sites touristiques populaires de Grasse et de Vence. Les sentiers de randonnée le long de la côte ou dans l'arrière-pays vallonné sont bien balisés. Assurez-vous d'emporter à la fois votre maillot de bain et vos chaussures de randonnée!","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_vence_web_01.jpg","name":"vence_web_01.jpg","tag":"vence_web_01.jpg"},{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_alpes20maritime20web.jpg","name":"alpes20maritime20web.jpg","tag":"alpes20maritime20web.jpg"}]},"region-7":{"name":"Angleterre ","country_id":"14","country":"France","latitude":"46.159145250717","longitude":"6.2652969360352"},"region-8":{"name":"Aquitaine","country_id":"14","country":"France","latitude":"44.933696389695","longitude":"-0.9228515625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_dune-you-pilat-379522_1920.jpg","name":"dune-you-pilat-379522_1920.jpg","tag":"dune-you-pilat-379522_1920.jpg"}]},"region-9":{"name":"Ardeche","country_id":"14","country":"France","latitude":"44.736978954209","longitude":"4.5950317382812","description":"\nSituée en région Rhône-Alpes dans le sud-est de la France, l’Ardèche surprend par une grande diversité de paysages et de climats. Les magnifiques paysages vallonnés du nord, à la limite de la Vallée du Rhône, sont caractérisés par un climat tempéré, alors que le sud, proche de la Provence, est réputé pour ses températures douces et provençales. Cette contrée peu peuplée de caractère rural est un véritable havre de paix, loin du tumulte des grandes villes.\n \nLes rivières Ardèche, Beaume ou Chassezac, avec leurs gorges spectaculaires et leurs étonnantes roches calcaires pétrifiées, s’apprêtent parfaitement à des descentes en canoë ou en kayak, les sportifs-aventuriers y trouvent leurs comptes ! En revanche, les citadins en quête de paix, favorisent la beauté austère et reculée de la montagne, boisée de châtaigneraies séculaires, sillonnée par des ruisseaux bruissant et caractérisée par des fermes et villages perchés dans le rocher tels que des forteresses. \n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_pont-darc.jpg","name":"pont-darc.jpg","tag":"pont-darc.jpg"}]},"region-10":{"name":"Ardennes","country_id":"14","country":"France","latitude":"49.75287993415","longitude":"4.72412109375","description":"Les Ardennes, couloir stratégique et lieu de passage, au cours des temps, de toutes les invasions venues de l’est, sont un véritable musée à ciel ouvert. \nDes sites ponctuent les périodes historiques clés vécues par le département tels que le Moulin de Waroux et le Fort de Villy-la-Ferté pour la deuxième guerre mondiale, la Maison de la dernière cartouche pour 1870 et bien entendu le Château Fort de Sedan dans une ville d'Art et d'histoire. \nFortifiées également sont les églises, en pays de Thiérache ardennaise. \nCharleville Mézières a comme épicentre la ravissante place Ducale, une “folie” princière à laquelle reste attaché le nom de Charles de Gonzague. Le Musée de la métallurgie ardennaise de Bogny-sur-Meuse, ayant ouvert récemment ses portes, vous invite à une plongée dans l’histoire passionnante de son épopée du fer et de ses maîtres de forge.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_ardenne.jpg","name":"ardenne.jpg","tag":"ardenne.jpg"}]},"region-11":{"name":"Ariège","country_id":"14","country":"France","latitude":"42.962452656669","longitude":"1.6259765625","description":"L’Ariège est un département des Pyrénées adossé à l’Espagne et à l’Andorre, qui a conservé ses traditions, son authenticité dans une nature encore préservée. Une grande partie de son territoire est un Parc Naturel Régional depuis 2009. La variété de  faune et de flore y est exceptionnelle et la transhumance des moutons, des vaches et des chevaux de Mérens est encore active.\nSes paysages grandioses et verdoyants se déploient depuis les collines vallonnées du piémont aux hauts sommets de 3000m en passant par plusieurs cols mythiques du Tour de France.\nL’Ariège est un département non seulement de nature mais aussi d’histoire et de culture : grottes préhistoriques, châteaux cathares et villes médiévales, églises romanes…\nMontagne et rivières offrent un cadre propice à la détente et aux sports de pleine nature.\nEn Ariège, département riche de par sa nature et de par son histoire, vous fera devenir  un explorateur du temps.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_aric3a8ge.jpg","name":"aric3a8ge.jpg","tag":"aric3a8ge.jpg"}]},"region-12":{"name":"Aube","country_id":"14","country":"France","latitude":"48.297812492437","longitude":"4.1143798828125","description":"Avec ses 9 000 m² de verrières, l'Aube est le département le plus riche de France en matière de vitrail. Troyes, sa ville médiévale aux dix églises, est la destination rêvée pour découvrir ce patrimoine religieux exceptionnel. L'Aube, aux paysages de vignes, de forêts et de collines, propose également d'autres parcours incontournables comme sa route du Champagne jalonnée de caves, ses grands lacs propices aux activités sportives et ses adorables églises à pans de bois.\nEt que de nouveautés peu à peu mises en lumière : patrimoine du Beau XVIe, Renoir à Essoyes, Camille Claudel à Nogent-sur-Seine.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_aube.jpg","name":"aube.jpg","tag":"aube.jpg"}]},"region-13":{"name":"Aude","country_id":"14","country":"France","latitude":"43.229195113965","longitude":"2.28515625","description":"\nDe la mer Méditerranée aux Pyrénées, des espaces lagunaires au Massif Central, des Corbières au Lauragais,  l’Aude présente sur l’ensemble de son territoire une palette exceptionnelle de paysages et de sites naturels.\nPlages de sable fin, lacs marins, eau vive de la vallée de l’Aude, forêts, sommets et plateaux, gorges et avens sont autant de décors naturels pour pratiquer les activités de pleine nature tout au long de l’année et partir à la découverte d’un pays authentique et identitaire.\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_carcassonne_web.jpg","name":"carcassonne_web.jpg","tag":"carcassonne_web.jpg"}]},"region-14":{"name":"Autriche","country_id":"14","country":"France","latitude":"47.398349200359","longitude":"14.853515625","description":null},"region-15":{"name":"Auvergne","country_id":"14","country":"France","latitude":"45.015301989992","longitude":"3.80126953125","description":null},"region-16":{"name":"Aveyron","country_id":"14","country":"France","latitude":"44.351350365612","longitude":"2.603759765625","description":"\nL’Aveyron se caractérise par  une géographie exceptionnelle qui offre un harmonieux mélange de  paysages  dont  la  beauté  et  la  variété étonnent. Pour le plus grand plaisir des amateurs de découvertes, une myriade de destinations se côtoie : la magie des Grands Causses, les somptueuses Gorges du Tarn, de l’Aveyron, l’Aubrac, le Carladez et les Gorges de la Truyère, Conques, le Vallon de Marcillac, la Vallée du Lot et les Monts et lacs du Lévézou invitent au voyage. Les lumières évoluent à chaque saison, ces lieux changent de couleurs et de parfums ; autant de contrastes qui habillent cette région.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_5803885694_0192fd9e34_b.jpg","name":"5803885694_0192fd9e34_b.jpg","tag":"5803885694_0192fd9e34_b.jpg"},{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_5803963734_9be56f1e4c_b.jpg","name":"5803963734_9be56f1e4c_b.jpg","tag":"5803963734_9be56f1e4c_b.jpg"},{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_5804038242_9ef36b1139_b.jpg","name":"5804038242_9ef36b1139_b.jpg","tag":"5804038242_9ef36b1139_b.jpg"}]},"region-17":{"name":"Bas-Rhin","country_id":"14","country":"France","latitude":"48.607069925326","longitude":"7.7506656636251","description":"\nLe Bas-Rhin est un département situé dans l'est de la France, il comporte un patrimoine culturel riche et diversifié tant au niveau architectural qu'historique que vous pourrez retrouver à Strasbourg classifiée comme ville d'art et d'histoire avec son centre historique comprenant les célèbres ponts couverts, la Petite France et le palais Rohan. Vous aurez également l'occasion de partir à la découverte de la route Romane, du patrimoine brassicole, des villages typiquement alsaciens, des châteaux forts, de la célèbre route des vins d'Alsace, des forêts des Vosges du Nord, qui représentent les principaux sites attractifs à visiter en Alsace.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_bas-rhin.png","name":"bas-rhin.png","tag":"bas-rhin.png"}]},"region-18":{"name":"Basse Normandie","country_id":"14","country":"France","latitude":"49.167338606291","longitude":"-0.3515625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_basse20normandie.jpg","name":"basse20normandie.jpg","tag":"basse20normandie.jpg"}]},"region-19":{"name":"Bordeaux","country_id":"14","country":"France","latitude":"44.841233979883","longitude":"-0.58030128479004","description":"\nBordeaux est une charmante ville située dans le sud-ouest de la France dans le département de la Gironde. De part sa beauté et la richesse de son patrimoine bâti, elle est une ville d’art et d’histoire, et est également classée au patrimoine mondial de l’UNESCO. En séjournant à Bordeaux vous pourrez visiter les principaux monuments touristiques que sont la vieille ville, la magnifique place de la Bourse, le somptueux Grand Théâtre, la cathédrale gothique Saint-André, le musée de l’Aquitaine et des beaux arts, le pont de Pierre traversant la Garonne, le monument aux Girondins et bien d’autres. Bordeaux dispose aussi d’un patrimoine naturel de qualité avec le parc Floral, le bois de Bordeaux et le jardin botanique qui vous permettront de vous détendre. Vous pourrez également profiter de la Garonne à bord de navettes fluviales pour mieux découvrir la ville, ou bien vous balader le long du fleuve en vélo ou à pied pour vous dégourdir les jambes. Bordeaux c'est aussi une ville célèbre pour le vin, ainsi il est possible de pratiquer l’oenotourisme en vous rendant vers les célèbres vignobles du Médoc, des Graves, et de Saint-Émilion situés non loin de la ville. Vous pourrez vous détendre en vous rendant en direction des plages de l'Aquitaine ou du Poitou-Charentes situés non loin de Bordeaux. Celles-ci comprennent des centaines de kilomètres de plages de sable fin, et de vagues prisées par les surfeurs, des plans d'eau propices aux activités nautiques, des forêts de pins jalonnées de pistes cyclables, des stations thermales aux eaux bienfaisantes, et de nombreux sentiers de randonnée pédestre.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_bordeaux.jpg","name":"bordeaux.jpg","tag":"bordeaux.jpg"}]},"region-20":{"name":"Bouches du Rhône","country_id":"14","country":"France","latitude":"43.905313639187","longitude":"5.2899169921875","description":"\nLe département des Bouches-du-Rhône présente une grande diversité de paysages naturels dont les plus célèbres sont les Calanques et ses eaux turquoises, la mer méditerranée et ses plages de sable, la chaîne des Alpilles avec son célèbre village perché Des Baux-de-Provence, la montagne Sainte-Victoire, connue des tableaux de Paul Cézanne, ainsi que la Camargue, marécage sauvage et préservé. Les artères de vie de la région sont Marseille, importante ville portuaire à mille visages,  Arles avec son magnifique vestige antique ou encore la belle ville d’Aix-en-Provence, apprécié pour son riche passé romain et médiéval.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_bouches-du-rhc3b4ne-web.jpg","name":"bouches-du-rhc3b4ne-web.jpg","tag":"bouches-du-rhc3b4ne-web.jpg"}]},"region-21":{"name":"Bourgogne","country_id":"14","country":"France","latitude":"47.320905095177","longitude":"5.0408363342285","description":"\nLa Bourgogne est une région du centre-est de la France, qui est connue dans le monde entier pour ses vignobles prestigieux. Cette région comporte un patrimoine naturel de valeur à ne surtout pas rater comme le parc naturel régional du Morvan où vous pourrez pratiquer la randonnée ou bien l'agréable voie Verte de la Saône-et-Loire où vous aurez l’occasion de vous promener en vélo. Vous pourrez également profiter des joies de l’eau, direction le très beau lac des Settons, dans la Nièvre. En Bourgogne, le patrimoine culturel est impressionnant, ainsi les principaux monuments patrimoniaux à visiter sont le châteaux d'Ancy-le-Franc, de Bazoches, de Berzé-le-Châtel, les abbayes de Cluny, de Fontenay et de Pontigny, les villes d'art et d'histoire d'Auxerre, de Chalon-sur-Saône, de Dijon, de la Charité-sur-Loire et de Nevers, les hospices de Beaune ou encore la majestueuse basilique de Vézelay classée au patrimoine mondial de l'UNESCO.  Vous pourrez également visiter l'incroyable site de Guédelon,  qui est un formidable chantier médiéval unique en Europe, le mont Beuvray avec son merveilleux panorama et son musée de Bibracte, ou encore le site d'Alésia composé de vestiges romains. ","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_bourgogne.jpg","name":"bourgogne.jpg","tag":"bourgogne.jpg"}]},"region-22":{"name":"Bretagne","country_id":"14","country":"France","latitude":"48.428687980255","longitude":"-2.9141235351562","description":"\nRégion située dans l’ouest de la France, la Bretagne est dotée d’un patrimoine naturel exceptionnel avec des paysages remarquables composés de falaises sauvages, de côtes rocheuses et de nombreuses forêts. Le climat y est doux et agréable durant une bonne partie de l’année. Les sites touristiques sont nombreux ! Le littoral recèle de beautés naturelles, que sont les côtes d'Émeraude et de granit rose, la pointe du Raz, les presqu'îles de Crozon et de Quiberon ou encore le golfe du Morbihan. Au large de la côte bretonne, admirez les îles de Groix, de Belle-Île-en-Mer, de Molène, et de Bréha qui vous permettrons de vous  ressourcer. Il existe de nombreux centres de thalassothérapie, le long de la côte bretonne qui vous permettront de vous détendre. La Bretagne est aussi dotée d’un héritage culturel remarquable à travers des événements aussi célèbres que le festival interceltique de Lorient, le festival des Vieilles Charrues et les nombreux Fest-Noz. Ce qui rend la Bretagne d’autant plus attirante tient du fait que c'est une région de légendes, avec des sites majeurs comme Carnac et ses incroyables mégalithes, ou encore la célèbre forêt de Brocéliande connue pour avoir abrité Merlin l'Enchanteur. À ne surtout pas rater, la ville d'art et d'histoire de Nantes qui comprend un patrimoine culturel prestigieux avec son célèbre château des ducs de Bretagne.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_bretagne-1.jpg","name":"bretagne-1.jpg","tag":"bretagne-1.jpg"}]},"region-23":{"name":"Côte d'Azur","country_id":"14","country":"France","latitude":"43.69313529712","longitude":"7.2538948059082","description":"\nLa Côte d’Azur est une région se trouvant entre les Alpes, la frontière italienne et la mer Méditerranée. Cette région a comme principal avantage d’être bordée par la magnifique mer Méditerranée de couleur bleu Azur et bénéficie d'un climat doux et ensoleillé tout au long de l'année. La Côte d'Azur est reconnue pour ses villes prestigieuses comme Cannes, Nice, Monaco ou encore Saint-Tropez. La région est aussi renommée pour ses attrayantes stations balnéaires telles que Juan-les-Pins, Sainte-Maxime et Hyères, mais aussi les belles plages de sable fin ou de galets, les criques sauvages de l'Estérel, les magnifiques îles de Lérins et de Porquerolles. Côté culturel la région possède un patrimoine bâti prestigieux datant de l’époque baroque, que vous retrouverez dans les villes comme Nice et Menton. Visitez également de nombreux villages de charme comme Saint-Paul-de-Vence, Èze et Bormes-les-Mimosas. Les différents évènements proposés tout au long de l'année, tels que le festival international du film de Cannes, le carnaval de Nice, le rallye de Monte-Carlo ou encore la fête du citron de Menton, contribuent au prestige de la région.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_cc3b4te-dazur.jpg","name":"cc3b4te-dazur.jpg","tag":"cc3b4te-dazur.jpg"}]},"region-24":{"name":"Côte-d'Or","country_id":"14","country":"France","latitude":"47.322068760213","longitude":"5.0406646728516","description":"\nAu cœur de la Bourgogne, vignes, villages pittoresques, châteaux et églises façonnent le paysage de la Côte-d’Or. \n\nL’art de table et l’art de vivre bourguignons sont intimement liés à la célébrité de leurs vins.\n\nImplanté par les Romains, puis développé par les moines et les Ducs de Bourgogne, le vignoble bourguignon a connu un essor précoce et s’étend aujourd’hui, du nord au sud, sur environ 15 000 hectares. Grâce au climat favorable, on y produit surtout des vins de grande renommée.\n\nLa Bourgogne est sillonnée par des paysages vallonnés et boisés ainsi que de grandes landes, les amateurs de la nature peuvent admirer la faune et la flore rare au magnifique parc naturel régional du Morvan.\n\nCette région se réjouit également d’un patrimoine architectural remarquable et compte parmi les plus beaux sites de France classés au Patrimoine mondial de l’Unesco, dont l'Abbaye de Fontenay ou la Basilique et la Colline de Vézelay.\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_cc3b4te-dor-web.jpg","name":"cc3b4te-dor-web.jpg","tag":"cc3b4te-dor-web.jpg"}]},"region-25":{"name":"Côtes-d'Armor ","country_id":"14","country":"France","latitude":"48.514045831622","longitude":"-2.7608299255371","description":null},"region-26":{"name":"Calvados","country_id":"14","country":"France","latitude":"49.38237278701","longitude":"0.263671875","description":"\nLe Calvados rime avec nature, gourmandise ou glamour, vous succomberez à coup sûr à cet amour de Normandie… De plages en bocages, un Calvados aux 1000 visages vous accueillent. Sur le littoral, lumières et couleurs ont inspiré l’impressionnisme. Dans le bocage, vallées et collines invitent à passer au vert pour randonner en toutes saisons. Ici, on voue un culte au cheval : haras réputés, courses endiablées ou chemins secrets.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_calvados.jpg","name":"calvados.jpg","tag":"calvados.jpg"}]},"region-27":{"name":"Région de Camargue ","country_id":"14","country":"France","latitude":"43.540584794829","longitude":"4.5703125","description":null},"region-28":{"name":"Cantal","country_id":"14","country":"France","latitude":"44.941473354803","longitude":"2.449951171875","description":"Entre le dynamisme d'Aurillac, célèbre pour son festival de théâtre de rue, la beauté de Murat, le caractère de Saint-Flour et la singularité de Chaudes-Aigues, le Cantal regorge de lieux touristiques au bâti harmonieux, de châteaux et de villages de caractère aux toits de lauze. Du rustique buron à l'église romane, des maisons de pays aux ateliers de parapluies ou de coutellerie, découvrez un patrimoine historique et régalez-vous d'événements culturels et musicaux tout au long de l'année.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_cantal.jpg","name":"cantal.jpg","tag":"cantal.jpg"}]},"region-29":{"name":"Centre","country_id":"14","country":"France","latitude":"47.923704717746","longitude":"1.900634765625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_centre.jpg","name":"centre.jpg","tag":"centre.jpg"}]},"region-30":{"name":"Champagne","country_id":"14","country":"France","latitude":"48.955424583142","longitude":"4.3622589111328","description":"\nLa Champagne est une région située dans le nord-est de la France, elle est surtout connue pour posséder les plus prestigieux vignobles, produisant les champagnes les plus convoités au monde. Vous pourrez découvrir ces fameux vignobles en parcourant la célèbre route du Champagne qui vous émerveillera.  La Champagne c’est aussi une région au patrimoine culturel riche et diversifié que vous pourrez trouver dans les nombreuses cathédrales gothiques, églises fortifiées ou à pans de bois ou encore ses villes d'art et d'histoire aux multiples trésors. Les monuments patrimoniaux les plus célèbres se trouvent à Troyes et sa ville médiévale, au château fort de Sedan, à la somptueuse place Ducale de Charleville-Mézières, à la cathédrale gothique de Reims, à la basilique Notre-Dame de l'Épine, aux maisons à pans de bois et édifices religieux de Châlons-en-Champagne, à la ville fortifiée de Langres et au château du Grand Jardin de Joinville. Vous aurez aussi l’occasion de profiter d’activités de plein air en Champagne, en vous rendant en direction des parcs naturels régionaux des Ardennes et de la montagne de Reims, au lac du Der-Chantecoq ou encore à la voie Verte Trans-Ardennes. ","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_champagne.jpg","name":"champagne.jpg","tag":"champagne.jpg"}]},"region-31":{"name":"Champagne Ardennes","country_id":"14","country":"France","latitude":"48.95858066441","longitude":"4.3231201171875","description":"Localisée dans le nord-est de la France, non loin de la Belgique et du Luxembourg, la Champagne-Ardenne est riche d'un patrimoine architectural et religieux, mais aussi naturel et gastronomique. Connu dans le monde entier, le fameux vin effervescent des grandes occasions et son terroir se découvrent en parcourant la célèbre route du Champagne jalonnée de jolis villages et de caves prestigieuses.\nEn plus de ces richesses viticoles, la Champagne-Ardenne réserve bien d'autres surprises, comme ses cathédrales gothiques, ses églises fortifiées ou à pans de bois ou encore ses villes d'Art et d'Histoire aux multiples trésors.\nCôté loisirs de plein air, les parcs naturels régionaux des Ardennes et de la Montagne de Reims, le lac du Der-Chantecoq et les quatre lacs du Pays de Langres ou encore la Voie Verte Trans-Ardennes ont de quoi réjouir les amateurs de balades et d'activités nautiques.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_champagne20ardenne.jpg","name":"champagne20ardenne.jpg","tag":"champagne20ardenne.jpg"}]},"region-32":{"name":"Charente","country_id":"14","country":"France","latitude":"45.637087095719","longitude":"0.164794921875","description":"\nLe département de la Charente est situé dans le Sud-Ouest de la France et il doit son nom au fleuve qui le traverse. Charente dispose d’un riche patrimoine culturel de l'époque gallo-romaine notamment le célèbre site de Chassenon, les nombreuses églises romanes comme celle d'Angoulême sans oublier les multiples châteaux dont celui de La Rochefoucauld en est certainement le plus bel édifice.\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_charente.jpg","name":"charente.jpg","tag":"charente.jpg"}]},"region-33":{"name":"Charente-Maritime","country_id":"14","country":"France","latitude":"46.126556302419","longitude":"-1.0986328125","description":"\nAvec ses 460 kilomètres de côtes, son large ensoleillement et son important patrimoine historique, la Charente-Maritime séduit à la fois les inconditionnels de la détente et les amateurs de découvertes. La douceur du climat mêlée à la présence de belles plages de sable fin, les diverses activités proposées par les stations balnéaires, le bassin ostréicole de Marennes-Oléron, les îles charentaises, les villes aux multiples richesses architecturales, les églises romanes ou encore les spécialités gastronomiques ont de quoi émerveiller les visiteurs. ","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_la-rochelle-web.jpg","name":"la-rochelle-web.jpg","tag":"la-rochelle-web.jpg"}]},"region-34":{"name":"Chateau-Thierry","country_id":"14","country":"France","latitude":"49.037867945326","longitude":"3.3988952636719","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_chateau20thierry.jpeg","name":"chateau20thierry.jpeg","tag":"chateau20thierry.jpeg"}]},"region-35":{"name":"Cher","country_id":"14","country":"France","latitude":"47.07760411716","longitude":"2.39501953125","description":"Coteaux viticoles du Sancerrois, clairières et bocages, plaines céréalières de la Champagne berrichonne, mais aussi collines, bois et étangs, composent les paysages du Cher. En plein coeur du Berry, le Cher permet, tout en sillonnant la route historique Jacques-Coeur, de partir à la rencontre d'élégants châteaux, palais et monuments, mais également de découvrir Bourges et sa célèbre cathédrale.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_cher.jpg","name":"cher.jpg","tag":"cher.jpg"}]},"region-36":{"name":"Correze","country_id":"14","country":"France","latitude":"48.869532394006","longitude":"1.3095697760582","description":"La Corrèze qui est située au sud du Limousin est en partie couverte par le Parc Naturel Régional de Millevaches, avec le village touristique de Treignac et celui de Chaumeil connu pour ses myrtilles et son célèbre accordéoniste Jean Ségurel. \nLe département offre des paysages divers et variés comme des landes, des gorges, des vallées mais aussi des forêts qui vous sauront rendre votre séjour des plus agréable. Située à l'ouest du Massif central, elle se compose de trois ensembles : la Montagne, les plateaux et le bassin de Brive. La Montagne culmine à 987 m au mont Bessou.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_correze.jpg","name":"correze.jpg","tag":"correze.jpg"}]},"region-37":{"name":"Corse","country_id":"14","country":"France","latitude":"42.188337776657","longitude":"8.909912109375","description":"La petite île traditionnelle à l'identité culturelle forte s'élève comme une montagne de la Méditerranée et enchante ses visiteurs avec son paysage varié et préservé où rien ne se répète : Des forêts de garrigue persistantes se fondent dans un désert de pierres, des sous-bois denses dans des oliveraies en terrasses, des collines verdoyantes luxuriantes dans la neige éternelle des hauts sommets des montagnes, entre plages et mer à perte de vue. Les villages de montagne endormis et les vieilles villes portuaires pittoresques vous invitent à flâner et à vous émerveiller. \n\nLe climat méditerranéen doux assure des vacances agréables pour tous les types de vacances de fin avril à mi-octobre.\n\n La gastronomie corse est un vrai plaisir ! La qualité des ingrédients purs du sol est due à la nature intacte et à la culture traditionnelle. Les restaurants et auberges accueillants offrent une cuisine régionale fraîche et familiale.\nAjaccio, ville impériale, bénéficie d'un patrimoine culturel riche et fier et d'un climat exceptionnellement doux. La fondation proprement dite a été réalisée par les Génois. Des rues pavées aux bâtiments en passant par la citadelle, les amateurs d'art et de culture ne pourront jamais échapper à leur étonnement. De magnifiques demeures, palais et églises ornent le lieu de naissance de Napoléon Bonaparte, qui est omniprésent partout.\n\nAu cœur du Parc Naturel Régional de Corse, la petite ville de Porto est située dans une vallée entourée d'imposants sommets dénudés et couverte d'une végétation typiquement corse. La région jouit de riches réserves naturelles et est classée au patrimoine mondial de l'UNESCO. \nLe village animé et discret a été sculpté directement dans le flanc de la montagne à partir de la pierre de granit selon les coutumes et l'architecture corse. La réserve naturelle de la Réserve de Scandola, d'une beauté époustouflante, n'est accessible qu'en bateau ou à pied et est une merveille naturelle impressionnante. \n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_corse_webgif.png","name":"corse_webgif.png","tag":"corse_webgif.png"},{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_corse_webgif.png","name":"corse_webgif.png","tag":"corse_webgif.png"}]},"region-38":{"name":"Corse Nord","country_id":"14","country":"France","latitude":"42.633958722673","longitude":"9.283447265625","description":"\nPetite île à forte identité culturelle, elle est une véritable « montagne dans la mer ». Elle fascine par ses paysages restés sauvages, qui délivrent un réel plaisir visuel. Réputée pour son climat méditerranéen agréable toute l’année, la météo assure du beau temps à tout moment de l’année. Ile riche de sa culture et de ses valeurs, elle saura vous faire partager sa gastronomie, ses paysages luxuriants ainsi que la convivialité de son peuple.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_corse_2018-04-23.jpg","name":"corse_2018-04-23.jpg","tag":"corse_2018-04-23.jpg"}]},"region-39":{"name":"Creuse","country_id":"14","country":"France","latitude":"46.157004962908","longitude":"1.845703125"},"region-40":{"name":"Deux sèvres","country_id":"14","country":"France","latitude":"46.331758000516","longitude":"-0.46142578125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_deux20sc3a8vres.jpg","name":"deux20sc3a8vres.jpg","tag":"deux20sc3a8vres.jpg"}]},"region-41":{"name":"Dordogne","country_id":"14","country":"France","latitude":"45.186150574856","longitude":"0.71582794189453","description":"Ancienne province du Périgord, la Dordogne, riche en sites remarquables, notamment préhistoriques, ravit les amateurs d'architecture, les sportifs, ainsi que les amateurs de paysages protégés. Les senteurs d'arbres en fleurs au printemps laissent découvrir au randonneur les innombrables espèces d'orchidées et de fleurs de prairies. L'été lumineux mais pas trop chaud vous invite à nager dans les lacs et les étangs, à faire du canoë sur des rivières ombragées, à découvrir le passé dans d'agréables grottes et châteaux frais. Même l'hiver vaut le détour!\n\nLa destination Dordogne-Périgord se compose de quatre zones touristiques, collectivement appelées \"Les Quatre Périgord\" - blanc, noir, violet et vert ... et chacune de ces zones a ses propres particularités: le Périgord Vert pour sa végétation abondemment arrosée par la Dronne, le Bandiat, l'Auvèzère et l'Isle ; le Périgord Blanc pour ses sols crayeux et ses falaises profondément entaillées par le lit des rivières, le Périgord pourpre pour l'évocation littéraire du vin rouge et le pourpre des feuilles de vignes à l'automne ; et enfin le Périgord Noir pour le noir des feuillages sombres des chênes verts et les charbonniers qui y transformaient du bois.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_dordogne_webgif.png","name":"dordogne_webgif.png","tag":"dordogne_webgif.png"}]},"region-42":{"name":"Doubs","country_id":"14","country":"France","latitude":"47.241948821632","longitude":"6.009521484375","description":"Le Doubs, riche de ses espaces naturels, de son positionnement dans le grand arc alpin et au cœur des Montagnes du Jura, ainsi que de son patrimoine de qualité. Au coeur des Montagnes du Jura, enlacé par la rivière qui lui a donné son nom et adossé à la Suisse sur 160 km, le Doubs : un pays bleu, vert ou blanc selon les saisons ; une nature préservée faite de rivières, lacs, forêts, vallées, grottes et gouffres, un riche patrimoine culturel, événementiel et gastronomique qui enchantera tous vos sens !\nLa nature du Doubs est dominée par le Mont-d’Or ; à ses pieds, la station de Métabief et le Parc naturel régional du Haut-Jura. Le lac Saint-Point, 3ème lac naturel de France, Remoray, classé réserve naturelle, le saut du Doubs, un monde souterrain truffé de cavités, et bien d’autres sites révèlent une nature forte et attractive.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_doubs.jpg","name":"doubs.jpg","tag":"doubs.jpg"}]},"region-43":{"name":"Drome","country_id":"14","country":"France","latitude":"44.922028967099","longitude":"4.8532104492188","description":null},"region-44":{"name":"Espagne","country_id":"14","country":"France","latitude":"40.415587225274","longitude":"-3.6474609375","description":null},"region-45":{"name":"Essonne","country_id":"14","country":"France","latitude":"48.629505039243","longitude":"2.4396514892578","description":"Jardin secret de l'Île-de-France, le département de l'Essonne, aux paysages de plaines, de forêts, de vallées et de cours d'eau, abrite nombre de beaux parcs et jardins propices à la flânerie, comme ceux par exemple de Courances, de Courson et de Saint-Jean-de-Beauregard. Découvrir l'Essonne, c'est aussi partir à la rencontre de ses nombreux châteaux et musées, sans manquer de visiter la cité médiévale de Dourdan, le charmant village de Milly-la-Forêt, l'église de Saint-Sulpice-de-Favières ou encore la ville d'Art et d'Histoire d'Étampes.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_essonne.png","name":"essonne.png","tag":"essonne.png"}]},"region-46":{"name":"Eure","country_id":"14","country":"France","latitude":"49.009050809382","longitude":"1.153564453125","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_(France) – Château Gaillard, Normandy 1.jpg","name":"(France) – Château Gaillard, Normandy 1.jpg","tag":"(France) – Château Gaillard, Normandy 1.jpg"}]},"region-47":{"name":"Eure et Loire","country_id":"14","country":"France","latitude":"48.443778310588","longitude":"1.483154296875","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_eure20et20loir.jpg","name":"eure20et20loir.jpg","tag":"eure20et20loir.jpg"}]},"region-48":{"name":"Finistère","country_id":"14","country":"France","latitude":"48.39091404579","longitude":"-4.4796752929688","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_finistere.jpg","name":"finistere.jpg","tag":"finistere.jpg"}]},"region-49":{"name":"Franche Comté","country_id":"14","country":"France","latitude":"47.241948821632","longitude":"6.0205078125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_franche-comte.jpg","name":"franche-comte.jpg","tag":"franche-comte.jpg"}]},"region-50":{"name":"Gard","country_id":"14","country":"France","latitude":"43.830564195198","longitude":"4.3739318847656","description":null},"region-51":{"name":"Gers","country_id":"14","country":"France","latitude":"43.645858084503","longitude":"0.58536529541016","description":null},"region-52":{"name":"Gironde","country_id":"14","country":"France","latitude":"44.873389196779","longitude":"-0.4998779296875","description":"\nEntre la splendide ville de Bordeaux, les superbes châteaux de Cazeneuve, de Roquetaillade et de La Brède, la côte atlantique, d'Arcachon aux stations balnéaires prisées et aux villages ostréicoles typiques, la plus haute dune d'Europe et son panorama inoubliable, le célèbre vignoble du bordelais, ou encore les fameuses huîtres du bassin arcachonnais, sont autant de merveilles et de trésors à découvrir en Gironde. \n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_gironde_web.jpg","name":"gironde_web.jpg","tag":"gironde_web.jpg"}]},"region-53":{"name":"Grand Est","country_id":"14","country":"France","latitude":"48.582058402838","longitude":"7.75634765625"},"region-54":{"name":"Grenadines","country_id":"14","country":"France","latitude":"46.159145250717","longitude":"6.2652969360352"},"region-55":{"name":"Guadeloupe","country_id":"14","country":"France","latitude":"16.23840911921","longitude":"-61.538543701172","description":"\nLa Guadeloupe (Gwadloup en créole) est un archipel situé en plein cœur de l’arc des petites Antilles, dans la Caraïbe. Elle est bordée par l’océan Atlantique et la mer des Caraïbes. \n\nCes deux îles principales, Grande-Terre et Basse-Terre, que l’on appelle Guadeloupe continentale, sont séparées par un fin bras de mer d’environ 200 mètres de large, appelé Rivière salée.\n\nGrande Terre : \nAile droite du papillon la Grande-Terre est une île calcaire au relief plutôt plat, composée de vallées verdoyantes en son cœur, de bourgs authentiques et touristiques et de falaises, plages et lagons paradisiaques, dont la réputation n’est plus à faire, sur son littoral.\n\nBasse Terre : \nAile gauche du paillon, la Basse-Terre est une île volcanique, en grande partie classé réserve par le Parc national de la Guadeloupe, abritant en son cœur le volcan de la Soufrière, de magnifiques rivières, cascades et chutes et dévoilant des plages magnifiques au sable caramel à noir pur et des eaux au bleu profond.\n\nLes trois îles, Marie-Galante, les Saintes et la Désirade sont communément appelées Les îles du sud.\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_guade.jpeg","name":"guade.jpeg","tag":"guade.jpeg"}]},"region-56":{"name":"Haut de Seine","country_id":"14","country":"France","latitude":"48.891809563206","longitude":"2.2055053710937","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_haut20de20seine.jpg","name":"haut20de20seine.jpg","tag":"haut20de20seine.jpg"}]},"region-57":{"name":"Haut-Rhin","country_id":"14","country":"France","latitude":"48.081519526395","longitude":"7.349853515625","description":"\nLe Haut-Rhin recèle de nombreux vestiges de l’histoire : églises anciennes, châteaux médiévaux, habitations troglodytiques taillées dans la roche de grès, petits musées surprenants de richesses.\nAvec ses vallons verdoyants, ses étangs et sa forêt ombragée riche d’une faune abondante et variée, cette région invite aussi au retour à la nature. Classées « Parc naturel régional des Ballons des Vosges » et dotées du label « réserve mondiale de la biosphère », les Vosges offrent aux visiteurs le calme et la tradition d’une vie locale animée surtout par l’agriculture et l’artisanat.\nLa viticulture égrène le chapelet de ses grains d’or sur le piémont des Vosges. Ses coteaux ensoleillés, à l’abri du massif des Vosges, nourrissent quelques-uns des plus grands vins blancs de France.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_en-tc3aate-alsace-web.jpg","name":"en-tc3aate-alsace-web.jpg","tag":"en-tc3aate-alsace-web.jpg"}]},"region-58":{"name":"Haute Loire","country_id":"14","country":"France","latitude":"45.048299813816","longitude":"3.9056396484375","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_haute20loire.jpg","name":"haute20loire.jpg","tag":"haute20loire.jpg"}]},"region-59":{"name":"Haute Marne","country_id":"14","country":"France","latitude":"48.096426060045","longitude":"5.1580810546875","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_haute20marne.jpg","name":"haute20marne.jpg","tag":"haute20marne.jpg"}]},"region-60":{"name":"Haute Normandie","country_id":"14","country":"France","latitude":"49.435984899682","longitude":"1.0821533203125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_haute20normandie.jpg","name":"haute20normandie.jpg","tag":"haute20normandie.jpg"}]},"region-61":{"name":"Haute Saone","country_id":"14","country":"France","latitude":"47.62352086894","longitude":"6.1570644378662","description":"\nLa Haute-Saône, département verdoyant et préservé. Vous y croiserez des paysages magnifiques, des endroits insolites, des habitants souriants et vous apprécierez toutes les richesses de cette belle région. Surprenante  par son histoire, ses fêtes, ses produits du terroir et ses mille facettes...\n\nLes siècles ont laissé leur empreinte en Haute-Saône offrant aujourd’hui aux visiteurs et habitants locaux de vrais chefs d’œuvres architecturaux : des châteaux, des églises, des abbayes… La Haute-Saône offre un patrimoine prestigieux et un très beau bâti matérialisé par une multitude de sites et de monuments à visiter. \n\nLa gastronomie haut-saônoise, c'est une invitation permanente à la découverte gustative ! Nos tables proposent une cuisine savoureuse et de qualité. La Haute-Saône est une terre de traditions et en particulier de traditions culinaires. Un panier bien garni : salaisons, fromages, vins, alcools blancs et confiseries… \n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_haute20saone.jpg","name":"haute20saone.jpg","tag":"haute20saone.jpg"}]},"region-62":{"name":"Haute Vienne","country_id":"14","country":"France","latitude":"45.859412127908","longitude":"1.263427734375","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_haute20vienne.jpg","name":"haute20vienne.jpg","tag":"haute20vienne.jpg"}]},"region-63":{"name":"Haute-Garonne","country_id":"14","country":"France","latitude":"43.58884625538","longitude":"1.4371490478516","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_6112551.jpg","name":"6112551.jpg","tag":"6112551.jpg"}]},"region-64":{"name":"Haute-Savoie","country_id":"14","country":"France","latitude":"46.154626767704","longitude":"6.2635803222656","description":"\nLe paysage de la Haute-Savoie recèle un patrimoine naturel exceptionnel. Ici, les plus hauts sommets des Alpes se dressent majestueusement au ciel, un véritable paradis pour les alpinistes et les passionnés de la nature. Les coquets villages perchés avec leurs allées fleuries et leurs chalets rustiques et authentiques, invitent à la détente et au ressourcement dans le grand air et la sérénité alpine. Les fanas du sport nautique seront également gâtés : le Lac Léman, le lac le plus riche en eau de l’Europe et le Lac d’Annecy, le lac le plus pur de l’Europe, vous offrent une panoplie d’activités. Que ce soit dans les montagnes ou aux lacs, dans le paysage varié de la Haute-Savoie, vous allez trouver votre bonheur. ","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_haute-savoie-web.jpg","name":"haute-savoie-web.jpg","tag":"haute-savoie-web.jpg"}]},"region-65":{"name":"Hautes Alpes","country_id":"14","country":"France","latitude":"44.566990936571","longitude":"6.075439453125","description":"\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_hautes20alpes.jpg","name":"hautes20alpes.jpg","tag":"hautes20alpes.jpg"}]},"region-66":{"name":"Hautes Pyrénées","country_id":"14","country":"France","latitude":"42.88904574206","longitude":"-0.11260986328125","description":null},"region-67":{"name":"Hérault","country_id":"14","country":"France","latitude":"43.613211056713","longitude":"3.8829803466797","description":null},"region-68":{"name":"Ile-de-France","country_id":"14","country":"France","latitude":"48.835797462431","longitude":"2.35107421875","description":null},"region-69":{"name":"Ille-et-Vilaine","country_id":"14","country":"France","latitude":"48.111127695133","longitude":"-1.6796636581421","description":"\nC'est en Bretagne que se trouve l'Ille-et-Vilaine, un département qui regorge de curiosités fort intéressantes à voir, vous y découvriez un riche patrimoine culturel, architectural et naturel. Ce département breton, le plus ancré dans les terres, s'y prête à merveille : de jolies campagnes, des forêts (ex : Brocéliande), des rivières, des villages et du patrimoine rural, mais aussi des spécialités du terroir, il y a beaucoup à découvrir en battant la campagne bretonne !\n\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_saint-malo-patrick.jpg","name":"saint-malo-patrick.jpg","tag":"saint-malo-patrick.jpg"}]},"region-70":{"name":"Indre","country_id":"14","country":"France","latitude":"46.803819640792","longitude":"1.636962890625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_indre.jpg","name":"indre.jpg","tag":"indre.jpg"}]},"region-71":{"name":"Indre et Loire ","country_id":"14","country":"France","latitude":"47.316482934283","longitude":"1.263427734375","description":null},"region-72":{"name":"Irlande","country_id":"14","country":"France","latitude":"52.855864177854","longitude":"-7.470703125"},"region-73":{"name":"Isère","country_id":"14","country":"France","latitude":"45.189780096675","longitude":"5.723876953125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_isc3a8re.jpg","name":"isc3a8re.jpg","tag":"isc3a8re.jpg"}]},"region-74":{"name":"Italie","country_id":"14","country":"France","latitude":"43.897892391258","longitude":"11.865234375"},"region-75":{"name":"Italie ","country_id":"14","country":"France","latitude":"46.159145250717","longitude":"6.2652969360352"},"region-76":{"name":"Jura","country_id":"14","country":"France","latitude":"47.025206001585","longitude":"6.448974609375"},"region-77":{"name":"Kerala","country_id":"14","country":"France","latitude":"43.329173667844","longitude":"5.3627014160156","description":"\nEn posant le pied sur cette longue bande verdoyante, votre esprit s'apaise et votre pas ralentit. Le rythme paisible du Kerala est aussi contagieux que l'agitation indienne. Cet État, l'un des plus beaux et des plus prospères, est à mille lieues de la frénésie qui règne ailleurs dans le pays.\n\nEn plus des fameux backwaters, rizières, cocoteraies et élégants house-boats, et de la cuisine piquante et délicatement épicée qui ont fait sa renommée, le Kerala offre une mer d'azur, des croissants de sable et d'anciennes villes coloniales. Des plantations de thé et d'épices couvrent les montagnes des Ghats où vivent des éléphants sauvages, des oiseaux exotiques et quelques tigres. Il y a aussi les traditions bien vivantes : le kathakali, théâtre dansé, le kalaripayat, art martial défiant la gravité, et le theyyam, une transe rituelle. Le plus difficile sera de choisir à quoi consacrer le plus de temps.\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_water-1283199_1920.jpg","name":"water-1283199_1920.jpg","tag":"water-1283199_1920.jpg"}]},"region-78":{"name":"La Manche","country_id":"14","country":"France","latitude":"49.11410772109","longitude":"-1.0924530029297","description":"\nMarchez, naviguez, visitez, dégustez... Vous avez mille et une façons de découvrir cette presqu’île normande. Sur la plage, dans l’eau, à la campagne, profitez d’une terre riche de paysages, de sites et de loisirs. De la baie du Mont Saint-Michel au Cotentin, la diversité des senteurs, des couleurs, des sons et même des saveurs vous fera vivre un moment hors du temps. Ne manquez pas de faire une escale dans les îles, que ce soit Chausey, Tatihou ou les îles anglo-normandes, le dépaysement est assuré !\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_la-manche-web.jpg","name":"la-manche-web.jpg","tag":"la-manche-web.jpg"}]},"region-79":{"name":"Landes","country_id":"14","country":"France","latitude":"43.888985672654","longitude":"-0.50056457519531","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_gironde2_web.jpg","name":"gironde2_web.jpg","tag":"gironde2_web.jpg"}]},"region-80":{"name":"Languedoc-Roussillon","country_id":"14","country":"France","latitude":"43.611036029187","longitude":"3.8767147064209","description":"\nLe Languedoc-Roussillon est une région se trouvant dans le sud de la France. Elle possède un climat doux et ensoleillé, ainsi qu’une situation géographique privilégiée en étant situé entre les Cévennes, les Pyrénées, la Camargue et la mer Méditerranée. Le Languedoc-Roussillon comprend de très beaux paysages avec des plages de sable fin, lagunes, garrigues, vignes, collines, gorges sauvages et reliefs montagneux.  La région comprend de très beaux sites comme la cirque de Navacelles, le pont du Gard ou encore le fameux massif du Canigou. Si vous souhaitez organiser une escapade romantique, rien de tel qu'une randonnée ou une croisière en bateau le long du canal du Midi. Le Languedoc-Roussillon comprend un patrimoine culturel riche et diversifié qui ravira les amoureux de vieilles pierres. À ne surtout pas manquer, les villes d'art et d'histoire de Beaucaire, de Carcassonne, de Lodève, de Narbonne, de Nîmes, de Perpignan et d'Uzès, mais aussi les villages pleins de charme comme Castelnou, Eus, Sainte-Enimie, La Garde-Guérin et Lagrasse, ou encore les pittoresques châteaux cathares de Peyrepertuse, Quéribus et Lastours.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_languedoc-mc3a9diterranc3a9e.jpg","name":"languedoc-mc3a9diterranc3a9e.jpg","tag":"languedoc-mc3a9diterranc3a9e.jpg"}]},"region-81":{"name":"Limousin","country_id":"14","country":"France","latitude":"45.844107795602","longitude":"1.2744140625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_limousin.jpg","name":"limousin.jpg","tag":"limousin.jpg"}]},"region-82":{"name":"Loir-et-Cher","country_id":"14","country":"France","latitude":"47.587641679415","longitude":"1.3348388671875","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_loir20et20cher.jpg","name":"loir20et20cher.jpg","tag":"loir20et20cher.jpg"}]},"region-83":{"name":"Loire ","country_id":"14","country":"France","latitude":"49.894634395734","longitude":"2.296142578125"},"region-84":{"name":"Loire-Atlantique","country_id":"14","country":"France","latitude":"47.218489636387","longitude":"-1.5540504455566","description":"\nAvec son merveilleux littoral, constitué de plages de sable, d'étendues sauvages, de côtes rocheuses et de stations balnéaires, la Loire-Atlantique est une belle région qui réserve bien des surprises. La ville d'art et d'histoire de Nantes alliant patrimoine et dynamisme, les célèbres marais salants de Guérande qui sont un lieu de prédilection pour les oiseaux, les canaux et les adorables chaumières de Brière, les ports de pêche pittoresques à souhait ou encore le vignoble nantais ont de quoi satisfaire les goûts les plus variés.\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_swam_web.jpg","name":"swam_web.jpg","tag":"swam_web.jpg"}]},"region-85":{"name":"Loiret","country_id":"14","country":"France","latitude":"47.916342040161","longitude":"1.91162109375","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_loiret.jpg","name":"loiret.jpg","tag":"loiret.jpg"}]},"region-86":{"name":"Lorraine","country_id":"14","country":"France","latitude":"49.095452162535","longitude":"6.1798095703125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_lorraine.jpg","name":"lorraine.jpg","tag":"lorraine.jpg"}]},"region-87":{"name":"Lot","country_id":"14","country":"France","latitude":"44.447506805131","longitude":"1.4474487304688","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_lot.jpg","name":"lot.jpg","tag":"lot.jpg"}]},"region-88":{"name":"Lot et Garonne","country_id":"14","country":"France","latitude":"44.194020663873","longitude":"0.63720703125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_lot20et20garonne.jpg","name":"lot20et20garonne.jpg","tag":"lot20et20garonne.jpg"}]},"region-89":{"name":"Lozère","country_id":"14","country":"France","latitude":"43.329173667844","longitude":"5.3627014160156","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_lozere_webgif.png","name":"lozere_webgif.png","tag":"lozere_webgif.png"}]},"region-90":{"name":"Lyon","country_id":"14","country":"France","latitude":"45.757643037397","longitude":"4.832181930542","description":"\nLyon est une magnifique ville située dans le département du Rhône dans le centre-est de la France. Elle possède de nombreux quartiers historiques bien préservés, avec un patrimoine architectural allant de l'époque romaine au XXe siècle en passant par la Renaissance. Ainsi les quartiers du Vieux Lyon, de la colline de Fourvière, de la Presqu'île et des pentes de la Croix-Rousse sont inscrits sur la liste du patrimoine mondial de l'UNESCO. Durant votre séjour à Lyon, profitez-en pour visiter les incontournables monuments patrimoniaux que sont : la basilique de Fourvière, d'où s'offre une vue magnifique sur Lyon, le Rhône et la Saône, qui entourent la presqu'île, et la cathédrale Saint-Jean. Dirigez-vous également en direction des ruelles de la cité, afin de découvrir les façades anciennes, les appartements de tisseurs aux hauts plafonds, les fameuses \"traboules\" ou bien encore les pentes de la Croix-Rousse, pleine de bars. Lyon comporte un patrimoine naturel remarquable avec de nombreux espaces verts, comme le parc de la Tête d'Or, le jardin du Rosaire, le parc des Hauteurs et le jardin Rosa Mir. Partez aussi à la découverte de la charmante île Barbe située au milieu de la Saône, et visitez la ville de Sainte-Foy-lès-Lyon, située sur la colline ouest de Lyon pour visualiser des panoramas magnifiques sur la ville. Côté Shopping, préférez la Part-Dieu, l'avenue de la République et les ruelles adjacentes ou bien dans un autre style le Vieux-Lyon. ","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_lyon.jpg","name":"lyon.jpg","tag":"lyon.jpg"}]},"region-91":{"name":"Maine et Loire","country_id":"14","country":"France","latitude":"47.472662868613","longitude":"-0.54931640625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_maine20et20loire.jpg","name":"maine20et20loire.jpg","tag":"maine20et20loire.jpg"}]},"region-92":{"name":"Marne","country_id":"14","country":"France","latitude":"43.329173667844","longitude":"5.3627014160156"},"region-93":{"name":"Martinique ","country_id":"14","country":"France","latitude":"14.602729183354","longitude":"-61.067504882812","description":"L'île tropicale paradisiaque de la Martinique est une chaîne de volcans dans les Petites Antilles qui sépare la mer des Caraïbes de l'océan Atlantique. En tant que département d'outre-mer de la France, il appartient à l'Union européenne. \nL'île se caractérise par un paysage de rêve en forme de livre d'images. Des palmiers tropicaux s'élèvent dans le ciel, des colibris bourdonnent dans l'air. Derrière les mangroves, s'élèvent des chaînes de montagnes majestueusement envahies par la végétation, où elle s'épanouit dans des couleurs éblouissantes, d'où son surnom d'\"Ile aux fleurs\", l'île aux fleurs. \nLe point culminant de l'île est le volcan éteint Montagne Pelée, la \"montagne dénudée\" d'où torrents, rivières et chutes d'eau tombent sauvagement. De nombreux sentiers de randonnée, appelés \"Traces\", traversent la forêt tropicale dense. Dans le nord plus humide, il y a de nombreuses petites baies cachées de sable noir exotique.\nDans le sud plus sec, il y a des plages de rêve de sable fin et doré. C'est là que se trouvent la plupart des hôtels et c'est plus animé que dans le nord.\n\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_martinique1_webgif.png","name":"martinique1_webgif.png","tag":"martinique1_webgif.png"}]},"region-94":{"name":"Mayenne","country_id":"14","country":"France","latitude":"48.290503217141","longitude":"-0.6317138671875","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_mayenne.jpg","name":"mayenne.jpg","tag":"mayenne.jpg"}]},"region-95":{"name":"Meurthe et Moselle","country_id":"14","country":"France","latitude":"48.683707571654","longitude":"6.185302734375","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_meurthe20et20moselle.jpg","name":"meurthe20et20moselle.jpg","tag":"meurthe20et20moselle.jpg"}]},"region-96":{"name":"Meuse","country_id":"14","country":"France","latitude":"49.160154652338","longitude":"5.3887939453125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_meuse.jpg","name":"meuse.jpg","tag":"meuse.jpg"}]},"region-97":{"name":"Midi Pyrénées","country_id":"14","country":"France","latitude":"43.596305915965","longitude":"1.4501953125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_midi20pyrc3a9nc3a9es.jpg","name":"midi20pyrc3a9nc3a9es.jpg","tag":"midi20pyrc3a9nc3a9es.jpg"}]},"region-98":{"name":"Monaco","country_id":"14","country":"France","latitude":"43.7345149458","longitude":"7.4279594421387"},"region-99":{"name":"Montrond les bains, ville d’eau au bord de la Loire","country_id":"14","country":"France","latitude":"43.329173667844","longitude":"5.3627014160156","description":"À la croisée des chemins entre Saint-Étienne, Lyon et Clermont-Ferrand, Montrond-les-Bains est une cité animée, réputée pour ses thermes, son château et sa douceur de vivre. Alliant culture, loisirs et bien-être, la cité regorge de trésors à dévoiler.\n\nRéputée pour ses thermes, son château et sa douceur de vivre, Montrond-les-Bains est une cité animée et commerçante datan\nt du XVème siècle. Idéalement située à la croisée des routes vers Saint-Étienne, Lyon et Clermont-Ferrand, elle allie parfaitement culture, loisirs et bien-être, pour le plus grand bonheur de ses habitants\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_montrnd_web1gif.png","name":"montrnd_web1gif.png","tag":"montrnd_web1gif.png"}]},"region-100":{"name":"Morbihan","country_id":"14","country":"France","latitude":"47.658797345118","longitude":"-2.7610015869141","description":"\nNiché au sud de la Bretagne, le Morbihan vous accueille sur ses terres riches de couleurs et de contrastes. Le bleu de l’océan flirte avec les vallées verdoyantes et dessine des paysages aux milles et un visages. Partez à la découverte d’un département à la nature exceptionnelle et vivez des expériences inoubliables !\n \n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_IMG_8685.jpg","name":"IMG_8685.jpg","tag":"IMG_8685.jpg"}]},"region-101":{"name":"Moselle","country_id":"14","country":"France","latitude":"49.11343354596","longitude":"6.1798095703125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_moselle.jpg","name":"moselle.jpg","tag":"moselle.jpg"}]},"region-102":{"name":"New region 1","country_id":"14","country":"France","latitude":"46.159145250717","longitude":"6.2652969360352"},"region-103":{"name":"New region 2","country_id":"14","country":"France","latitude":"46.159145250717","longitude":"6.2652969360352"},"region-104":{"name":"New region 3","country_id":"14","country":"France","latitude":"46.159145250717","longitude":"6.2652969360352"},"region-105":{"name":"New region 4","country_id":"14","country":"France","latitude":"47.100044694025","longitude":"2.724609375"},"region-106":{"name":"Nièvre","country_id":"14","country":"France","latitude":"46.995241106946","longitude":"3.1585693359375","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_nic3a8vre.jpg","name":"nic3a8vre.jpg","tag":"nic3a8vre.jpg"}]},"region-107":{"name":"Nord","country_id":"14","country":"France","latitude":"49.922935454496","longitude":"3.62548828125","description":null},"region-108":{"name":"Normandie","country_id":"14","country":"France","latitude":"49.440226691088","longitude":"1.0938262939453","description":"\nLa Normandie est une région située dans le nord-ouest de la France. Elle comprend une grande diversité de paysages, allant de forêts, bocages et prairies de la campagne verdoyante aux majestueuses falaises blanches de la côte d'Albâtre, en passant par la fameuse baie du mont Saint-Michel, les méandres de la vallée de la Seine, et les marais du Cotentin et du Bessin.\nLa Normandie abrite un patrimoine culturel riche et diversifié que vous pourrez visiter tout au long de l'année. Les principaux monuments patrimoniaux à ne surtout pas manquer sont le très célèbre mont Saint-Michel, l'emblématique château Gaillard, la cathédrale gothique de Coutances, la cité médiévale de Bayeux, les villes d'art et d'Histoire de Caen et de Rouen. Mais également les stations balnéaires chics de Deauville et de Bagnoles-de-l'Orne. Vous pouvez aussi trouver les magnifiques jardins de Monet, le charmant village de Saint-Céneri-le-Gérei l'élégant château de Carrouges et depuis plus récemment les plages du débarquement et le mémorial de Caen. Enfin, les lieux pleins de charme comme Étretat, Fécamp ou Honfleur, qui ont tant inspirés les impressionnistes au XIXe siècle.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_normandie.jpg","name":"normandie.jpg","tag":"normandie.jpg"}]},"region-109":{"name":"Oise","country_id":"14","country":"France","latitude":"49.440449933104","longitude":"2.1025085449219","description":null},"region-110":{"name":"Orne","country_id":"14","country":"France","latitude":"48.414618617493","longitude":"0.1043701171875","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_orn.jpg","name":"orn.jpg","tag":"orn.jpg"}]},"region-111":{"name":"Paris","country_id":"14","country":"France","latitude":"48.852912647063","longitude":"2.3499584197998","description":"\nParis, la capitale française, est renommée pour la beauté monumentale et le patrimoine historique de ses imposants immeubles d’architecture haussmannienne, ses grands boulevards et avenues, ses musées, églises et ses bâtiments historiques.\n\n Appréciez le bonheur d’une promenade à travers la ville de lumière et de l’amour et n’oubliez surtout pas de flâner dans ses boutiques élégantes, d’assister à un spectacle d’opéra ou de variétés ou encore de déguster un menu dans un de ses nombreux restaurants gastronomiques. Quelques que soient vos préférences, vous allez apprécier cette ville aux mille visages !\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_parisweb.jpg","name":"parisweb.jpg","tag":"parisweb.jpg"}]},"region-112":{"name":"Pas de Calais","country_id":"14","country":"France","latitude":"50.569282865582","longitude":"1.7578125","description":"Le département du Pas-de-Calais est un territoire où tous les prétextes sont bons pour explorer, goûter, visiter, se ressourcer. Toutes les envies s'y retrouvent dans un même territoire: la mer, avec ses espaces immenses, les belles stations et les sports toniques (Berck-sur-mer, le Touquet, Calais); la nature pour un slow tourisme ressourçant, les marchés de producteurs, les tables gourmandes (Saint-Omer, Desvres, Montreuil-sur-mer, Hesdin ou saint-Pol-sur-Ternoise) ; la culture pour le Louvre-Lens, les villes d'histoire, la mémoire vivante du pays minier (Béthune, Lens, Arras). ","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_pas20de20calais.jpg","name":"pas20de20calais.jpg","tag":"pas20de20calais.jpg"}]},"region-113":{"name":"Pays Basque","country_id":"14","country":"France","latitude":"43.48144918311","longitude":"-1.5560245513916","description":"\nSitué dans le sud-ouest de la France, le Pays-Basque est une très belle région qui a pour avantage de se trouver entre l’océan Atlantique et la chaîne des Pyrénées. La région est dotée d’un climat océanique très doux durant une grande partie de l’année. La région vous fera découvrir de magnifiques plages de sable blanc surplombées par des sentiers de randonnées qui vous donneront une vue incroyable ! Balladez-vous le long du sentier littoral de Saint-Jean-de-Luz, profitez de la plage d’Hendaye et aussi, profitez des activités nautiques comme le surf, le bateau à voile, ou le ski nautique. Vous pourrez vous rendre dans l’arrière pays basque pour une balade nature en direction des grottes de Sarre, et traverser la passerelle d’Holzarte surplombant un canyon de 150 mètres de haut. Pour les passionnés de sports aquatiques, rendez-vous à Bidarray et à Itxassou pour pratiquer le rafting et la canoë-kayak. Côté culturel, le Pays-Basque possède un patrimoine de qualité que vous pouvez retrouver à Saint-Jean-de-Luz avec son église Saint-Jean-Baptiste, Hendaye et son somptueux château d’Abbadia, Biarritz et son fameux port des pêcheurs, Bayonne et sa grande cathédrale et Saint-Jean-Pied-de-Port et sa pittoresque citadelle. ","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_pays-basque.jpg","name":"pays-basque.jpg","tag":"pays-basque.jpg"}]},"region-114":{"name":"Picardie","country_id":"14","country":"France","latitude":"49.894634395734","longitude":"2.30712890625","description":null},"region-115":{"name":"Poitou Charentes","country_id":"14","country":"France","latitude":"46.604167162932","longitude":"0.3515625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_poitou20charente.jpg","name":"poitou20charente.jpg","tag":"poitou20charente.jpg"}]},"region-116":{"name":"Provence","country_id":"14","country":"France","latitude":"43.526335300182","longitude":"5.4453563690186","description":"\nLa Provence est une région située dans le sud de la France où bonne humeur et joie de vivre sont au rendez-vous. La région a pour particularité d’abriter un incroyable patrimoine naturel composé de collines où l'on entend chanter les cigales, de champs de lavandes et d'oliviers, et de maquis où l’on sent les odeurs agréables du thym et du romarin. La Provence c’est aussi le pittoresque canyon du Verdon, les calanques bordant la mer Méditerranée avec ses plages de sable fin qui auront de quoi vous émerveiller. La région comprend également un patrimoine culturel riche avec ses magnifiques villages perchés du Lubéron, l'ancienne cité des papes d'Avignon, le cours Mirabeau d'Aix-en-Provence, les arènes antiques d'Arles, la célèbre montagne Sainte-Victoire immortalisée par le peintre Paul Cézanne, la petite ville de Saint-Rémy-de-Provence, et la citadelle de Sisteron.\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_les-baux.jpg","name":"les-baux.jpg","tag":"les-baux.jpg"}]},"region-117":{"name":"Provence-Alpes-Côte-d'Azur","country_id":"14","country":"France","latitude":"43.27720532212","longitude":"5.394287109375","description":"Il suffit de décomposer le nom de la région Provence-Alpes-Côte d’Azur pour prendre conscience de l’étendue des possibilités que vous offre ce territoire pour vos vacances ou vos week-ends.\nLa Provence…, vous entendez déjà les cigales. Venez associer l’ouïe à la vue en découvrant des paysages magnifiques, dans les champs de lavande du Luberon par exemple. Poursuivez votre expérience sensorielle en savourant une gastronomie reconnue grâce à des produits locaux gorgés de soleil.\nLes Alpes, vous pourrez y chausser les skis en hiver à Serre Chevalier et dans le Val d’Allos entre autres. L’été sortez vos chaussures de randonnées dans les Parcs Nationale des Ecrins et du Mercantour.\nLa Méditerranée, c’est pour vous des baignades et des balades dans des sites touristiques à couper le souffle. Vous aurez l’embarras du choix pour profiter du littoral de la région de la Camargue à Menton, en passant par les calanques de Marseille et Cassis, les îles d’Hyères et la Côte d’Azur.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_paca.jpg","name":"paca.jpg","tag":"paca.jpg"}]},"region-118":{"name":"Puy-de-Dôme","country_id":"14","country":"France","latitude":"45.777281412299","longitude":"3.0825233459473","description":"\nLe Puy-de-Dôme est un département comportant un patrimoine naturel riche propice à la randonnée et aux activités de plein air. Il abrite notamment deux parcs naturels, tel que le parc naturel régional des Volcans d'Auvergne et le parc naturel régional Livradois-Forez. Son patrimoine culturel est très diversifié et comprend de nombreux châteaux forts ainsi que des églises romanes. Enfin il abrite de nombreuses stations thermales et de sports d'hiver dédiés au bien-être et à la remise en forme.\n\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_puy-de-dc3b4me.jpg","name":"puy-de-dc3b4me.jpg","tag":"puy-de-dc3b4me.jpg"}]},"region-119":{"name":"Pyrénées ","country_id":"14","country":"France","latitude":"43.602272978693","longitude":"1.4380073547363","description":"\nSituée dans le sud-ouest de la France, la région Pyrénées regorge d’un patrimoine naturel riche. Profitez des paysages naturels prestigieux en vous rendant vers les Pyrénées et ses cimes pointues, les cirques de Gavarnie et de Troumouse, le plateau de l'Aubrac, les somptueuses gorges du Tarn, les lacs du Lévézou, le romantique canal du Midi, mais aussi les hauts lieux de l'art pariétal comme la grotte du Pech-Merle. La région détient une grande richesse culturelle avec ses pittoresques villages de Belcastel, Bruniquel, La Couvertoirade, et ses charmantes bastides médiévales comme Beaumont-de-Lomagne et Castelnau-de-Montmiral. Les innombrables sentiers de randonnée et les pistes de ski que compte la région raviront quant à eux les sportifs amateurs de loisirs en plein air. En visitant les Pyrénées, vous pourrez visiter des villes à l’architecture très belle comme à Albi et son musée Toulouse-Lautrec, Auch et ses ruelles pittoresques, Cahors et son pont Valentré, Cordes-sur-Ciel et ses maisons d’architecture gothique, Foix et son château datant du moyen-âge, Lourdes lieu saint catholique, Millau et son viaduc, Montauban et sa place Nationale, Rodez et sa cathédrale gothique ou encore Toulouse et ses vestiges gallo-romains.","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_pyrenc3a9es.jpg","name":"pyrenc3a9es.jpg","tag":"pyrenc3a9es.jpg"}]},"region-120":{"name":"Pyrénéees-Atlantiques","country_id":"14","country":"France","latitude":"43.2612061248","longitude":"-0.318603515625","description":"\nIdéalement situées entre l’océan et la montagne, les Pyrénées-Atlantiques offrent aux amoureux de la nature et de la culture une grande variété de découvertes et de loisirs. Promenez-vous dans les belles bourgades du Béarn et du Pays basques et laissez-vous inspirer par les Villes d’Art et d’Histoire de Bayonne et de Pau ; découvrez, en été comme en hiver, les splendides massifs pyrénéens, propices au ski et à la randonnée ; ressourcez-vous dans les stations thermales aux eaux bienfaisantes ou savourez le charme du doux farniente sur les longues plages de sable fin au bord de la côte basque… il y a définitivement pour tous les goûts !\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_bearn_web.jpg","name":"bearn_web.jpg","tag":"bearn_web.jpg"}]},"region-121":{"name":"Pyrennees Orientales","country_id":"14","country":"France","latitude":"42.695179496507","longitude":"2.8845977783203","description":"\nAvec 320 jours d’ensoleillement par an, ses 40 km de longues plages de sable fin ou encore ses 20 km de criques rocheuses de toute beauté, il fait bon vivre en toutes saisons aux Pyrénées Orientales !\nLe littoral catalan vous offre des vacances de rêve, un verre de Rivesaltes à la main, vous vous laisserez envoûtés par l’Art de vivre catalan.\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_water-1075084_960_720.jpg","name":"water-1075084_960_720.jpg","tag":"water-1075084_960_720.jpg"}]},"region-122":{"name":"Rhône","country_id":"14","country":"France","latitude":"45.763690956619","longitude":"4.8614501953125","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_010large.JPG","name":"010large.JPG","tag":"010large.JPG"}]},"region-123":{"name":"Rhône Alpes","country_id":"14","country":"France","latitude":"45.757942454762","longitude":"4.8271179199219","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_rhone20alpes.jpg","name":"rhone20alpes.jpg","tag":"rhone20alpes.jpg"}]},"region-124":{"name":"Royaume-Uni","country_id":"14","country":"France","latitude":"51.498484547171","longitude":"-0.09613037109375","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_london-1900570_960_720.jpg","name":"london-1900570_960_720.jpg","tag":"london-1900570_960_720.jpg"}]},"region-125":{"name":"Saône-et-Loire","country_id":"14","country":"France","latitude":"44.933696389695","longitude":"3.27392578125","description":null},"region-126":{"name":"Saint Barthélemy","country_id":"14","country":"France","latitude":"43.329173667844","longitude":"5.3627014160156","description":"\nPetite île tropicale, on croit la connaître comme on pense tout savoir de la vie des gens célèbres. Et c’est vrai qu’ils sont nombreux à avoir élu Saint-Barthélemy comme villégiature de prédilection, séduits par son authenticité, sa flore et sa faune préservées, sa douceur de vivre et, faut-il le souligner, la discrétion naturelle de ses habitants comme de ses habitués. Saint-Barthélemy bénéficie en outre d’une qualité spécifique : la rareté. \n\nSur vingt-cinq kilomètre carrés, pas de quoi accueillir des millions de touristes. Au plus fort de la « saison », l’île accueille autant de visiteurs qu’elle compte d’autochtones, ni plus, ni moins. Aucun risque de promiscuité, que ce soit sur les quais de Gustavia où viennent s’amarrer les plus beaux bateaux du monde, ou sur la petite vingtaine de plages de l’île, dont certaines ne sont accessibles qu’à pied ou par la mer. Le plus vaste de ses 30 hôtels propose un maximum de quatre-vingt chambres, toutes exceptionnelles. \n\nLe plus petit, havre de paix et d’élégance sous les palmiers, n’en a que huit… Bien moins que la plupart des villas de ses hôtes les plus fidèles, ou que certains yachts d’habitués de ses baies."},"region-127":{"name":"Saint Tropez","country_id":"14","country":"France","latitude":"43.270206190769","longitude":"6.6426086425781","description":null},"region-128":{"name":"Saint-Barthélémy","country_id":"14","country":"France","latitude":"17.897727988564","longitude":"-62.828063964844","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_saint20barti.jpeg","name":"saint20barti.jpeg","tag":"saint20barti.jpeg"}]},"region-129":{"name":"Saint-Martin","country_id":"14","country":"France","latitude":"18.076999859958","longitude":"-63.050708770752","description":null},"region-130":{"name":"Sainte Lucie","country_id":"14","country":"France","latitude":"46.159145250717","longitude":"6.2652969360352"},"region-131":{"name":"Sainte Lucie","country_id":"14","country":"France","latitude":"46.159145250717","longitude":"6.2652969360352"},"region-132":{"name":"Sarthe","country_id":"14","country":"France","latitude":"48.01197512671","longitude":"0.2362060546875","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_sarthe.jpg","name":"sarthe.jpg","tag":"sarthe.jpg"}]},"region-133":{"name":"Savoie","country_id":"14","country":"France","latitude":"39.842286020743","longitude":"6.6796875","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_Val tho.png","name":"Val tho.png","tag":"Val tho.png"}]},"region-134":{"name":"Seine et Marne","country_id":"14","country":"France","latitude":"48.539568361358","longitude":"2.6562881469727","description":null},"region-135":{"name":"Seine Maritime","country_id":"14","country":"France","latitude":"49.439556958941","longitude":"1.109619140625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_seine20maritime.jpg","name":"seine20maritime.jpg","tag":"seine20maritime.jpg"}]},"region-136":{"name":"Seine Saint Denis","country_id":"14","country":"France","latitude":"48.926108577622","longitude":"2.3345947265625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_seine20saint20denis.jpg","name":"seine20saint20denis.jpg","tag":"seine20saint20denis.jpg"}]},"region-137":{"name":"Somme","country_id":"14","country":"France","latitude":"49.894634395734","longitude":"2.28515625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_somme.jpg","name":"somme.jpg","tag":"somme.jpg"}]},"region-138":{"name":"Suisse","country_id":"14","country":"France","latitude":"46.159145250717","longitude":"6.2652969360352"},"region-139":{"name":"Tarn","country_id":"14","country":"France","latitude":"43.189157696549","longitude":"2.3291015625","description":"\nLe Tarn occupe une grande partie du Sud-Ouest de la France et s’étend de l’Atlantique jusqu’à la Mer Méditerranée. De culture occitane et catalane, cette région offre de multiples possibilités de découverte et d’activités pour les amoureux de la nature, de la culture et de la gastronomie : randonnées à pied ou à vélo dans ses paysages préservés ; descentes en canoé ou en kayak sur ses rivières et à travers ses gorges sauvages ;  promenades dans ses jolies villages pittoresques et visites de ses étonnants sites historiques ; dégustations de vin et de spécialités locales dans ses propriétés viticoles ou restaurants réputés – et le tout dans une ambiance conviviale et chaleureuse. Cette merveilleuse région vaut définitivement le détour ! ","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_tarn_web.jpg","name":"tarn_web.jpg","tag":"tarn_web.jpg"}]},"region-140":{"name":"Tarn et Garonne","country_id":"14","country":"France","latitude":"44.074267082708","longitude":"1.6177368164062","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_tarn20et20garonne.jpg","name":"tarn20et20garonne.jpg","tag":"tarn20et20garonne.jpg"}]},"region-141":{"name":"Territoire de Belfort","country_id":"14","country":"France","latitude":"47.635783590865","longitude":"6.8540954589844","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_belfort.jpg","name":"belfort.jpg","tag":"belfort.jpg"}]},"region-142":{"name":"Val d'Oise","country_id":"14","country":"France","latitude":"49.041468914058","longitude":"2.0654296875","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_val20doise.jpg","name":"val20doise.jpg","tag":"val20doise.jpg"}]},"region-143":{"name":"Val de Loire","country_id":"14","country":"France","latitude":"47.902304033433","longitude":"1.9071578979492","description":"\nDécouvrez les atouts touristiques de la vallée de la Loire pour la qualité et l’harmonie de son patrimoine, ses richesses historiques et ses contrastes entre nature et culture. Classé au patrimoine mondial par l'Unesco, le Val de Loire compte parmi les régions les plus passionnantes de France : somptueux châteaux, villes de patrimoine, villages authentiques et belles campagnes, terroirs viticoles renommés et espaces naturels préservés – ici se rencontrent la gloire des Rois de France et la vie rurale, nature préservée et terre cultivée. Explorez la région dans l’ambiance chaleureuse d’un moulin, d’une ferme ou d’un château rénovés et soyez prêts pour une belle aventure !\n\n\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_xamboise_loire_velo_cmouton.jpg.pagespeed.ic.gk01_tn07Z.jpg","name":"xamboise_loire_velo_cmouton.jpg.pagespeed.ic.gk01_tn07Z.jpg","tag":"xamboise_loire_velo_cmouton.jpg.pagespeed.ic.gk01_tn07Z.jpg"}]},"region-144":{"name":"Val de Marne","country_id":"14","country":"France","latitude":"48.782889846912","longitude":"2.4520111083984","description":null},"region-145":{"name":"Var","country_id":"14","country":"France","latitude":"43.125544322882","longitude":"5.930643081665","description":null},"region-146":{"name":"Vaucluse","country_id":"14","country":"France","latitude":"43.949265554616","longitude":"4.802827835083","description":"\nAu cœur de la Provence, le Vaucluse se réjouit d’une grande diversité de beaux paysages intouchés.  Montagnes, collines, champs de lavande, gorges sauvages et falaises d'ocre façonnent le panorama. Ses villages pittoresques, ses marchés colorés et ses villes historiques comme Avignon, Orange ou Carpentras enchantent l’amateur de l’art de vivre provençal. \n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_vaucluse1-web.jpg","name":"vaucluse1-web.jpg","tag":"vaucluse1-web.jpg"}]},"region-147":{"name":"Vendée","country_id":"14","country":"France","latitude":"46.670642975603","longitude":"-1.4276647567749","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_vendee3_web.jpg","name":"vendee3_web.jpg","tag":"vendee3_web.jpg"}]},"region-148":{"name":"Vienne","country_id":"14","country":"France","latitude":"46.573966796528","longitude":"0.3515625","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_vienne.jpg","name":"vienne.jpg","tag":"vienne.jpg"}]},"region-149":{"name":"Vosges","country_id":"14","country":"France","latitude":"48.17447139023","longitude":"6.4503908157349","description":"\nLes Vosges sont un département situé dans l'est de la France se trouvant sur le célèbre massif des Vosges. Les Vosges comprennent un patrimoine naturel riche, il s'agit du troisième département le plus boisé de France que vous pourrez visiter en vous rendant en direction du célèbre parc régional des Ballons qui recouvre une partie du département. Dans le parc vous aurez l'occasion de pratiquer des activités tels que la  randonnée pédestre ou le vélo pour vous dégourdir les jambes. Les Vosges concentrent aussi des sources thermales mondialement connues dont les principales sont les Thermes de Contrexéville, et les Thermes de Vittel où vous pourrez passer un moment de détente. Les Vosges sont également un territoire abritant un patrimoine culturel bâti remarquable que vous découvrirez à Épinal. En visitant la ville ne manquez sous aucun prétexte la basilique Saint-Maurice, la Maison Romaine et le très beau château d'Épinal qui vous ravira.\n\n","pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_vosges.jpg","name":"vosges.jpg","tag":"vosges.jpg"}]},"region-150":{"name":"Yonne","country_id":"14","country":"France","latitude":"47.798396672955","longitude":"3.58154296875","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_yonne.jpg","name":"yonne.jpg","tag":"yonne.jpg"}]},"region-151":{"name":"Yvelines","country_id":"14","country":"France","latitude":"48.803245536446","longitude":"2.1296310424805","description":null,"pictures":[{"filename":"http://voyage.toogo.in/media/769efcce220c3bb4eb0801951a0ca2ff67708856ade843b5372d55776dbf6528/region/big_yvelines.jpg","name":"yvelines.jpg","tag":"yvelines.jpg"}]}}